{
  "Dentist": {
    "headline_1": "Bouw een professionele website voor uw tandartspraktijk ",
    "subheadline_1": "Moderne, veilige en conversiegerichte tandartswebsites, ontworpen om meer patiënten aan te trekken en uw praktijk te stroomlijnen. Beschikbaar voor tandartsen in heel Nederland..",
    "button_1": "Plan een gratis consult",

    "heading_1": "Modern en conversiegericht webdesign voor tandartsen in Drenthe, Zeeland, Groningen, Apeldoorn, Lelystad en Roosendaal",
    "text_1": "Ben je eigenaar van een tandartspraktijk en ben je op zoek naar een manier om jouw praktijk professioneel online te presenteren, nieuwe patiënten aan te trekken én bestaande patiënten beter te bedienen? Bij IT Solutions Worldwide specialiseren we ons in het ontwerpen en bouwen van maatwerk websites voor medische praktijken, waaronder moderne, veilige en gebruiksvriendelijke websites voor tandartspraktijken in heel Nederland, met een sterke focus op de regio's Drenthe, Zeeland, Groningen, Apeldoorn, Lelystad en Roosendaal.",
    "text_2": "",

    "heading_2": "Webdesign voor Tandartsen",
    "sub_heading_2": "Digitaal Sterk, Medisch Vertrouwd",
    "text_3": "Een professionele website voor jouw tandartspraktijk is onmisbaar. Wij maken op maat gemaakte, responsive en AVG-proof websites die voldoen aan alle medische standaarden. Of je nu één praktijk hebt of meerdere vestigingen, wij versterken jouw digitale zichtbaarheid.",
    "listitem_1": "Professioneel ontwerp dat vertrouwen wekt",
    "listitem_2": "Functionele kenmerken die de patiëntervaring verbeteren",
    "listitem_3": "EO en mobiele optimalisatie die de online zichtbaarheid vergroten",

    "heading_3": "Functionaliteiten Die Je Praktijk Ondersteunen",
    "listitem_4": "Een duidelijke en gebruiksvriendelijke afspraakmodule, waarmee patiënten snel en eenvoudig online afspraken kunnen inplannen",
    "listitem_5": "Een digitale praktijkomgeving voor tandartsen, inclusief behandeloverzichten, openingstijden en teamprofielen",
    "listitem_6": "Koppelingen met jouw patiëntenportaal of informatiesysteem",
    "listitem_7": "Een overzicht van behandelingen en tarieven, om nieuwe patiënten te informeren",
    "listitem_8": "Integratie met je bestaande sociale media, Google Maps en reviews",
    "listitem_9": "Integratie met patiëntenportalen en praktijkbeheersystemen",
    "listitem_10": "Contactformulier, Google Maps en integratie van sociale media",
    "listitem_11": "Getuigenissen van patiënten en beoordelingswidgets",
    "listitem_12": "Meertalige ondersteuning indien nodig",

    "heading_4": "Regionale Vindbaarheid in Drenthe, Zeeland, Groningen, Apeldoorn, Lelystad & Roosendaal",
    "sub_heading_4": "Wat je van ons kunt verwachten:",
    "text_4": "Waar jouw praktijk ook gevestigd is – in Drenthe, Zeeland of het centrum van Groningen – wij zorgen dat je online goed vindbaar bent. Met onze SEO-geoptimaliseerde tandartswebsites bereik je meer potentiële patiënten.",
    "listitem_13": "Lokale vindbaarheid, waar je ook zit",
    "listitem_14": "SEO-geoptimaliseerde content",
    "listitem_15": "Meer online zichtbaarheid en nieuwe patiënten",
    "listitem_16": "Websites voor zowel kleine als grote praktijken",

    "heading_5": "Wat Kost Een Website Voor Een Tandartspraktijk?",
    "text_5": "De kosten voor een professionele website voor een tandartspraktijk hangen af van jouw specifieke wensen, maar wij leveren al complete oplossingen voor een scherp tarief. Denk hierbij aan:",
    "listitem_17": "Webdesign voor tandartspraktijken inclusief ontwerp, ontwikkeling en lancering",
    "listitem_18": "Website tandarts met patiëntenportaal – veilig en op maat",
    "listitem_19": "SEO-geoptimaliseerde tandarts website – beter gevonden in Google",
    "listitem_20": "Tandarts website laten maken inclusief support – wij blijven betrokken, ook na oplevering.",
    "listitem_21": "Vraag vandaag nog vrijblijvend een offerte aan en ontdek wat wij voor jouw praktijk kunnen betekenen.",
    "listitem_22": "Ondersteuning na de lancering",

    "heading_6": "Ontdek hoe betaalbaar een geweldige website kan zijn.",
    "button": "Vraag een gratis offerte aan",

    "faq_heading": "Veelgestelde Vragen – En Antwoorden Die Scoren",
    "question1": " Hoe maak ik een website voor mijn tandartspraktijk?",
    "answer1": " Wij begeleiden je stap voor stap: van de eerste kennismaking tot het live zetten van je site en verder.",
    "question2": "Wat is het beste webdesign voor tandartsen?",
    "answer2": "Een rustige, professionele uitstraling die vertrouwen wekt, met duidelijke informatie en een gemakkelijke afspraakplanner.",
    "question3": "Kan ik medische websites laten bouwen met online afspraken?",
    "answer3": "Absoluut. Onze websites voor tandartspraktijken beschikken standaard over een online afspraakmodule, waarmee patiënten 24/7 afspraken kunnen boeken.",
    "question4": "Hebben jullie voorbeelden van tandarts websites in Nederland?",
    "answer4": "Ja! Wij tonen je graag diverse tandartspraktijk website voorbeelden van eerder gerealiseerde projecten.",
    "question5": "Is de website AVG-conform?",
    "answer5": "Ja. Alle websites die we bouwen, voldoen aan de AVG-regels, omvatten veilige gegevensverwerking en integratie van cookie- en privacybeleid.",

    "marketingtitle": "Klaar Om Jouw Praktijk Digitaal Te Laten Groeien?",
    "marketingdescription": "Bij IT Solutions Worldwide hebben we alles in huis om een krachtige, professionele en toekomstbestendige website te bouwen voor jouw tandartspraktijk. Wij begrijpen jouw branche, spreken de taal van de zorg én leveren maatwerk dat aansluit op jouw praktijkvisie. Of je nu gevestigd bent in Drenthe, Zeeland, Groningen, Apeldoorn, Lelystad of Roosendaal – wij zorgen dat je online straalt, zichtbaar bent voor nieuwe patiënten én efficiënt werkt met digitale tools.",
    "marketingbuttontext2": "Start mijn websiteproject"
  },

  "BeautySalon": {
    "headline_1": "Professioneel webdesign voor beautysalons in Nederland",
    "subheadline_1": "Laat uw schoonheidssalon online opvallen met een op maat gemaakte, mobiele website die bezoekers omzet in klanten.",
    "button_1": "Plan een consultatie",

    "heading_1": "Professioneel webdesign voor beautysalons in Nederland",
    "text_1": "Ben jij schoonheidsspecialiste en wil je jouw salon professioneel online presenteren, beter vindbaar zijn én meer afspraken binnenhalen? Dan is het tijd om een website te laten maken voor jouw schoonheidssalon. Bij IT Solutions Worldwide ontwerpen we stijlvolle, gebruiksvriendelijke en resultaatgerichte websites die jouw beauty business laten groeien. Of je nu een nagelstudio, gezichtsverzorgingspraktijk of complete beautysalon runt, wij zorgen dat jij online straalt én beter scoort in Google.",

    "heading_2": "Webdesign Voor Beautysalons Die Converteren",
    "text_2": "Onze specialisten bouwen websites die passen bij de uitstraling van jouw salon én die voldoen aan de digitale verwachtingen van jouw klanten. Een professionele website voor schoonheidsspecialisten moet niet alleen mooi zijn, maar ook gebruiksvriendelijk, mobielvriendelijk en doelgericht. Met een beautysalon website met boekingssysteem kunnen jouw klanten direct online afspraken maken, 24/7. Dat betekent minder telefoonverkeer, meer gemak en meer omzet. Daarnaast zorgen wij ervoor dat je website responsive is, snel laadt, en op elk apparaat perfect werkt – of je klant nu via mobiel, tablet of computer komt.",

    "heading_3": "Wat Wij Voor Jouw Schoonheidssalon Bieden",
    "listitem_1": "Webdesign voor beautysalon op maat, afgestemd op jouw huisstijl en doelgroep",
    "listitem_2": "Responsive website voor beautysalon – geoptimaliseerd voor mobiel gebruik",
    "listitem_3": "Schoonheidssalon website met online reserveren – klanten kunnen 24/7 afspraken boeken",
    "listitem_4": "Duidelijke prijslijst, behandelingen, fotogalerijen en klantbeoordelingen",
    "listitem_5": "Beauty salon website laten bouwen met CMS zodat je zelf eenvoudig je website kunt bijwerken",
    "listitem_6": "SEO-geoptimaliseerd: jouw schoonheidssalon sneller vindbaar in Google",
    "listitem_7": "Integratie van reviews, social media, contactformulieren en routebeschrijving",
    "listitem_8": "Duidelijke prijslijst, behandelingen, fotogalerijen en klantbeoordelingen",

    "heading_4": "Regionale Focus: Lokale Zoekopdrachten Die Werken",
    "text_4": "Wil je regionaal gevonden worden door klanten bij jou in de buurt? Wij bouwen websites gericht op jouw regio met sterke long-tail zoekwoorden zoals:",
    "listitem_9": "Website voor schoonheidssalon in Drenthe – Scoor beter online in Emmen, Assen en omgeving",
    "listitem_10": "Website voor schoonheidssalon in Zeeland – Word zichtbaar in Vlissingen, Middelburg en de hele kuststreek",
    "listitem_11": "Website voor schoonheidssalon in Groningen – Jouw beautysalon sterk vertegenwoordigd in stad en provincie",
    "listitem_12": "Website voor schoonheidssalon in Apeldoorn – Bereik meer klanten in de regio Veluwe met een professionele salonwebsite",
    "listitem_13": "Website voor schoonheidssalon in Lelystad – Krijg meer boekingen vanuit Flevoland met een goed vindbare website",
    "listitem_14": "Website voor schoonheidssalon in Roosendaal – Val op tussen de concurrentie in West-Brabant met stijlvol design",
    "text_5": "Met deze SEO-aanpak ben je niet alleen online zichtbaar, maar ook lokaal relevant.",

    "heading_5": "Waarom Jouw Website Een Slimme Investering Is",
    "text_6": "Wij zijn dé beauty salon webdesign specialist die alles in huis heeft voor een succesvolle salonwebsite:",
    "listitem_15": "Schoonheidssalon website laten maken met stijlvol design",
    "listitem_16": "Professionele website voor schoonheidsspecialiste die vertrouwen uitstraalt",
    "listitem_17": "Moderne website voor beauty salon met klantgerichte functies",
    "listitem_18": "Betaalbare website voor schoonheidssalon, zonder in te leveren op kwaliteit",
    "listitem_19": "Website voor nagelstudio of beautysalon inclusief prijslijst, reviews en social media",

    "faq_heading": "Veelgestelde Vragen – En Zoekwoorden Die Klanten Gebruiken",
    "question1": " Hoe maak ik een website voor mijn schoonheidssalon?",
    "answer1": " Wij nemen je alles uit handen: van ontwerp tot livegang en ondersteuning na oplevering.",
    "question2": "Wat kost een website voor een beautysalon?",
    "answer2": "Wij bieden al websites aan voor salons vanaf een betaalbaar tarief, afhankelijk van jouw wensen en functionaliteiten zoals boekingssystemen of prijslijsten.",
    "question3": "Kan ik een website laten maken met online afspraken?",
    "answer3": "Ja. Elke website kan geleverd worden met een online agenda voor beautysalons, zodat klanten direct hun behandelingen kunnen plannen.",
    "question4": "Heb je voorbeelden van websites voor schoonheidsspecialisten?",
    "answer4": "Zeker! We laten je graag een aantal succesvolle beauty salon website voorbeelden zien.",

    "marketingtitle": "Start Vandaag Nog Met Jouw Nieuwe Salon Website!",
    "marketingdescription": "Bij IT Solutions Worldwide zorgen we dat jouw schoonheidssalon online schittert – niet alleen qua uitstraling, maar ook qua functionaliteit en vindbaarheid. Van een schoonheidssalon website met boekingssysteem tot een volledig professionele website voor jouw beautysalon in Drenthe, Zeeland, Groningen, Apeldoorn, Lelystad of Roosendaal – wij leveren resultaat.",
    "marketingbuttontext2": "Vraag vandaag nog een vrijblijvende offerte aan"
  },

  "ClothingStore": {
    "headline_1": "Websiteontwerp voor kledingwinkel, afgestemd op uw modemerk",
    "subheadline_1": "Wij creëren websites voor kledingwinkels op maat die een strak design combineren met volledige functionaliteit: klaar om uw collectie te presenteren, de voorraad te beheren en de verkoop te stimuleren.",

    "heading_1": "Laat een professionele kleding webshop bouwen – op maat voor jouw modezaak",
    "text_1": "Wil jij een kleding webshop laten maken voor je boetiek, kledingmerk of fashion store? Wij bouwen een professionele webshop voor kledingwinkels die niet alleen mooi oogt, maar ook functioneel en volledig gericht is op conversie.",
    "listitem_1": "Professioneel design afgestemd op jouw kledingstijl",
    "listitem_2": "Volledig responsive webshop voor kleding (perfect op mobiel én desktop)",
    "listitem_3": "Voorraad- en maatbeheer inbegrepen",
    "listitem_4": "Lookbook integratie voor je fashioncollectie",
    "listitem_5": "Inclusief betaalsysteem en iDEAL-koppeling",
    "listitem_6": "Geoptimaliseerd voor zoekmachines (SEO)",
    "text_2": "Of je nu een fysieke winkel hebt in Roosendaal, een startend kledingmerk in Lelystad, of je fashion business uitbreidt in Amsterdam of Rotterdam – wij helpen je met een responsive, snelle en converterende kledingwebsite.",

    "title1": "Voorbeelden van kleding websites die wij maakten ",
    "description1": "Benieuwd naar ons werk? Bekijk enkele voorbeelden van kleding websites en zie hoe wij merken helpen groeien met slimme modewebdesigns.",

    "heading_2": "Onze fashion webshops in jouw regio",
    "text_3": "Wij bouwen webshops voor kledingzaken in o.a.:",
    "listitem_7": "Kleding webshop laten maken in Roosendaal",
    "listitem_8": "Fashion webshop op maat in Lelystad",
    "listitem_9": "Kledingmerk website laten bouwen in Groningen",
    "listitem_10": "Professionele kledingwebsite in Utrecht",
    "listitem_11": "Online kledingwinkel starten in Amsterdam",
    "listitem_12": "Responsive webshop voor kledingwinkel in Rotterdam",

    "heading_3": "Wat kost een fashion webshop bouwen?",
    "text_4": "The price of your fashion webshop depends on:",
    "listitem_13": "Kosten hangen af van jouw wensen",
    "listitem_14": "Koppelingen met externe systemen – Integraties zoals verzenddiensten of boekhoudsoftware tellen mee in de kosten.",
    "listitem_15": "Voorraadbeheer en maatvarianten – Extra functionaliteiten zoals voorraadcontrole en maten beïnvloeden de prijs.",
    "listitem_16": "Altijd een offerte op maat – Neem contact op voor een vrijblijvende en transparante prijsindicatie.",

    "faq_heading": "Veelgestelde vragen over kledingwebshops",
    "question1": " Hoe begin ik een kleding webshop?",
    "answer1": "Wij begeleiden je van A tot Z. Van domeinregistratie, hosting en webshopbouw tot marketingadvies.",
    "question2": "Kan ik mijn webshop koppelen aan voorraadbeheer?",
    "answer2": "Zeker. Wij leveren een kleding webshop met voorraadbeheer en optioneel maatbeheer.",
    "question3": "Zijn uw e-commercewebsites mobielvriendelijk?",
    "answer3": "Ja, onze webshops bieden volledig voorraadbeheer met maatvoering en voorraadupdates.",
    "question4": "Wil je je eigen kledinglijn starten?",
    "answer4": "Wij bouwen een website voor je eigen kledinglijn met lookbook, collectiepagina’s en een professioneel betaalsysteem.",

    "heading_4": "Direct starten met jouw kleding webshop? ",
    "text_5": "Als u zoekt naar:",
    "listitem_17": "Specialist in webdesign voor kledingwinkels in Utrecht",
    "listitem_18": "Webshops op maat voor kledingmerken in Amsterdam",
    "listitem_19": "Fashion merk website laten bouwen in Groningen?",
    "listitem_20": "Landelijke dekking met lokale focus",
    "text_6": "Wij zijn uw full-service webdesignpartner voor mode.",

    "button1": "Neem vandaag nog contact met ons op voor een gratis en persoonlijke offerte!",
    "button2": "Bel ons vandaag nog"
  },

  "Ecommerce": {
    "button_2": "Schedule a Free Consultation",

    "button_4": "Book a Free Strategy Call",
    "button_5": "Contact Our Web Design Team",

    "heading_1": "Professional E-commerce Webshop Development in the Netherlands",
    "headline_1": "Lanceer een conversiegerichte webshop op maat voor uw merk",
    "subheadline_1": "E-commerce websiteontwerp op maat voor ondernemers, retailers en merken in Nederland. Geoptimaliseerd voor mobiel, SEO en verkoop.",
    "button_3": "Vraag een gratis offerte aan",

    "headline_2": "Ready to Sell Online in the Netherlands?",
    "subheadline_2": "Whether you’re in Amsterdam, Rotterdam, or beyond – we build e-commerce webshops that convert visitors into buyers.",
    "text_1": "Launch a Conversion-Driven Webshop Tailored for Your Brand",

    "heading_2": "Waarom IT Solutions Worldwide Kiezen?",
    "text_2": "Wij zijn gespecialiseerd in e-commerce webdesign en bouwen webshops die klaar zijn voor groei en online marketing. Onze webshops zijn SEO-geoptimaliseerd voor maximale vindbaarheid en beschikken over handige functies zoals voorraad- en maatbeheer. Dankzij een converterende checkout en slimme upsell-opties verhoog je eenvoudig je omzet. Klanten kunnen veilig betalen via alle populaire betaalmethodes. Met onze full-service aanpak – van design tot hosting en onderhoud – ontzorgen we je volledig. Daarnaast bieden we ondersteuning bij je digitale strategie en online marketing voor blijvend succes.",
    "text_3": "Our IT support services enable businesses to focus on their optimal performance and growth by providing regular maintenance, troubleshooting, and protection against cyberattacks.",

    "heading_3": "E-commerce Webshop Op Maat: Alles Wat Je Nodig Hebt",
    "text_4": "Comprehensive IT Support Services Tailored to Your Needs",
    "card_heading_1": "Responsief e-commerce websiteontwerp",
    "card_text_1": "Een webshop die perfect werkt op mobiel, tablet en desktop.",
    "card_heading_2": "Betaalsystemen (iDEAL, Bancontact, Klarna, creditcard)",
    "card_text_2": "Veilige en vertrouwde betaalopties voor jouw klanten.",
    "card_heading_3": "Voorraad- en maatbeheer",
    "card_text_3": "Beheer eenvoudig productvarianten en actuele voorraadniveaus.",
    "card_heading_4": "SEO-ready productpagina’s",
    "card_text_4": "Geoptimaliseerd voor Google, zodat jouw producten beter gevonden worden.",
    "card_heading_5": "Lookbooks, reviews en kortingsmodules",
    "card_text_5": "Inspireer, overtuig en activeer klanten met slimme conversietools.",
    "card_heading_6": "Koppelingen met bol.com, Amazon of sociale media",
    "card_text_6": "Verkoop via meerdere kanalen vanuit één centraal systeem.",
    "card_heading_7": "Uitgebreid dashboard met statistieken",
    "card_text_7": "Inzicht in verkopen, bezoekersgedrag en prestaties in één oogopslag.",
    "card_heading_8": "Automatische facturatie & verzending",
    "card_text_8": "Bespaar tijd met geautomatiseerde orders, facturen en verzendlabels.",
    "card_heading_9": "Geautomatiseerde facturering en verzending",
    "card_text_9": "Bespaar tijd en verminder fouten",

    "heading_9": "Professionele Webshop Laten Maken Voor E-commerce Succes",
    "text_9": "Comprehensive IT Support Services Tailored to Your Needs",
    "listitem_14": "E-commerce webshops op maat – Voor ondernemers, merken en retailers die online willen groeien.",
    "listitem_15": "Professionele online verkoop – Verkoop je producten via een krachtige en betrouwbare webshop.",
    "listitem_16": "Conversiegerichte webshopbouw – Focus op snelheid, gebruiksvriendelijkheid en omzetverhoging.",
    "listitem_17": "Geschikt voor elk type verkoper – Of je nu een nieuw merk lanceert of je fysieke winkel digitaliseert.",
    "listitem_18": "Schaalbare oplossingen – Webshops die meegroeien met jouw bedrijf en ambities.",
    "listitem_19": "Ondersteuning van A tot Z – Van strategie en design tot ontwikkeling en optimalisatie.",

    "heading_4th": "Optimized for Local Search in the Netherlands",
    "text_4th": " We use local SEO to ensure your webshop ranks in key Dutch regions. Whether you're targeting Amsterdam, Rotterdam, Utrecht, or Groningen, we integrate location-based keywords like:",

    "heading_4": "What Makes Us the Best IT Support Provider?",
    "point1": "Responsive Design: Fully optimized for mobile, tablet, and desktop",
    "point2": "Payment Systems Integration",
    "point3": "Inventory & Size Management",
    "point4": "Custom CMS",
    "point5": "SEO-Optimized Pages",
    "point6": "Reviews, Discounts & Lookbooks",
    "point7": "Analytics Dashboard",
    "point8": "Integrations",
    "point9": "Automated Invoicing & Shipping",

    "heading_5": "Optimized for Local Search in the Netherlands",
    "text_5": "Scalable IT Support Services for Every Business",

    "card2_heading_1": "Responsive Design",
    "card2_text_1": "Webshop development Amsterdam",
    "card2_heading_2": "Enterprise IT Support Services",
    "card2_text_2": "Provide system management, IT consultation, cybersecurity, and cloud services to complex IT problems",
    "card2_heading_3": "B2B IT Support Services",
    "card2_text_3": "Ensure seamless integration, system reliability, and security, enabling businesses to manage and support their B2B operations efficiently",

    "heading_6": "Convenient IT Support Solutions at Your Fingertips",
    "card3_heading_1": "Online IT Support Services",
    "card3_text_1": "Quick and easy access to experts.",
    "card3_heading_2": "Self-Service IT Support",
    "card3_text_2": "Tools and resources for businesses to handle minor issues.",

    "faq_heading": "Veelgestelde Vragen van Jouw Klanten",
    "question1": " Hoe begin ik een webshop voor mijn producten?",
    "answer1": "Wij begeleiden je van A tot Z: strategie, ontwerp, bouw, lancering en support.",
    "question2": "Wat kost een e-commerce webshop laten maken?",
    "answer2": "De prijs hangt af van de functies die je nodig hebt. Wij bieden scherpe pakketten voor startende ondernemers en uitgebreide oplossingen voor groeiende webshops.",
    "question3": "Kan ik zelf producten beheren?",
    "answer3": "Ja, je krijgt toegang tot een gebruiksvriendelijk CMS waarmee je alles zelf kunt beheren: producten, prijzen, voorraad, pagina’s en bestellingen.",
    "question4": "Zijn jullie webshops geschikt voor mobiel?",
    "answer4": "Zeker. Elke webshop is 100% responsive, dus perfect bruikbaar op smartphone, tablet en desktop.",
    "question5": "Hebben jullie voorbeelden van succesvolle e-commerce webshops?",
    "answer5": "Ja! Vraag vrijblijvend een demo aan en bekijk voorbeelden van webshops die wij voor andere klanten hebben gebouwd.",

    "heading_7": "Lokale Zoekopdrachten – Jouw Webshop Vindbaar in de Regio",
    "text_7": "Met slimme lokale SEO maken we je webshop goed vindbaar in specifieke steden. Dit doen we o.a. door gebruik van long-tail zoekwoorden per plaats zoals:",
    "listitem_1": "Webshops voor lokale en landelijke ondernemers – Van Roosendaal tot Groningen, wij bouwen webshops die verkopen.",
    "listitem_2": "Professionele e-commerce oplossingen op maat – Geschikt voor zowel startende als gevestigde bedrijven in steden als Lelystad en Utrecht.",
    "listitem_3": "Internationale webshopmogelijkheden – Ideaal voor bedrijven in Schiphol-Rijk die wereldwijd producten willen aanbieden.",
    "listitem_4": "Complete webshopontwikkeling met voorraadbeheer – In steden als Amsterdam en Rotterdam zorgen wij voor een schaalbare, gebruiksvriendelijke online winkel.",

    "heading_8": "E-commerce Zoekwoorden & SEO Focus",
    "text_8": "We verwerken strategisch gekozen SEO-zoekwoorden in jouw webshop om goed gevonden te worden op relevante zoektermen zoals:",
    "listitem_5": "Website laten maken e-commerce winkel",
    "listitem_6": "Webshop voor merk of retailer bouwen",
    "listitem_7": "Product webshop laten maken",
    "listitem_8": "Professionele website voor online verkoop",
    "listitem_9": "Online winkel starten met voorraadbeheer",
    "listitem_10": "Webwinkel met betaalsysteem en verzendopties",
    "listitem_11": "Voorbeelden van succesvolle e-commerce websites",
    "listitem_12": "Wat kost een webshop laten maken voor verkoop?",
    "listitem_13": "Bouw uw eigen e-commercewebsite",

    "heading_10": "Voorbeelden van onze webshopprojecten",

    "btn1": "Ontvang mijn persoonlijke e-commerce offerte",
    "btn2": "Word lokaal gevonden – begin nu",
    "btn3": "Laten we uw e-commercewinkel bouwen",
    "btn4": "Bekijk meer casestudies",

    "title": "Klaar om te starten met je eigen webshop?",
    "description": "Wil jij een professionele e-commerce webshop laten maken die niet alleen werkt, maar ook verkoopt? Of je nu een startup bent in Lelystad, een ondernemer in Amsterdam, een exporteur in Schiphol-Rijk, of een fashion brand in Rotterdam — wij bouwen jouw webshop. Vraag vandaag nog een vrijblijvende offerte aan en ontdek hoe wij jouw online verkoop kunnen versnellen.",
    "buttonText2": "Boek een gratis strategiegesprek"
  },

  "AutoParts": {
    "headline_1": "Professionele websiteontwikkeling voor auto-onderdelen voor online verkoop",
    "subheadline_1": "Wilt u uw eigen webshop voor auto-onderdelen opzetten en online verkopen? Bij IT Solutions Worldwide ontwerpen en ontwikkelen we hoogwaardige e-commercewebsites specifiek voor de auto-industrie – perfect voor autodealers, leveranciers en retailers.",

    "heading_1": "Start jouw digitale onderdelenwinkel",
    "sub_heading_1": "",
    "text_1": "Wij realiseren een maatwerk e-commerce website voor auto onderdelen die 100% aansluit op jouw merk, doelgroep en voorraad. Of je nu een kleine onderdelenhandel bent of een grote leverancier, wij zorgen voor een professionele uitstraling en optimale gebruikservaring.",
    "listitem_1": "Auto onderdelen winkel website met alle functies die jij nodig hebt",
    "listitem_2": "Webdesign voor auto onderdelen bedrijf",
    "listitem_3": "Professionele website voor autoonderdelen – snel, stabiel en schaalbaar",
    "listitem_4": "Responsive website voor onderdelenhandel – werkt perfect op mobiel",

    "heading_2": "Kenmerken van jouw webshop",
    "text_2": "Wij bouwen op maat gemaakte webshops voor auto-onderdelen, met focus op snelheid, gebruiksgemak en een professionele uitstraling. Ideaal voor bedrijven in de automotive sector die willen groeien zonder vast te zitten aan dure pakketten.",
    "sub_heading_2": "",
    "listitem_5": "Op maat gemaakte webshop",
    "listitem_6": "Productbeheer & betaalintegratie",
    "listitem_7": "Voorraadbeheer",
    "listitem_8": "Geoptimaliseerd voor snelheid & SEO",
    "listitem_9": "Professioneel en schaalbaar",

    "heading_3": "Voor deze regio’s bouwen wij onderdelenwebshops:",
    "text_3": "Wij bouwen onderdelenwebshops voor bedrijven in verschillende regio’s, met focus op zichtbaarheid, conversie en groei. Of je nu lokaal actief bent of landelijk wilt uitbreiden, wij leveren een passende e-commerce oplossing.",
    "sub_heading_3": "",
    "listitem_10": "Hoogvliet & Zoetermeer – Lokaal én nationaal zichtbaar met responsive e-commerce webshops.",
    "listitem_11": "Delft – Krachtige online platforms voor handelaren in auto-onderdelen.",
    "listitem_12": "Rotterdam – Webshops die gericht zijn op conversie voor automotive bedrijven.",
    "listitem_13": "Westland – Digitale groei voor leveranciers en distributeurs van onderdelen.",

    "heading_4": "Wat kost een auto onderdelen webshop bouwen?",
    "text_4": "Wij leveren betaalbare oplossingen voor de auto onderdelen branche, zonder concessies aan kwaliteit. Elke webshop wordt op maat gemaakt op basis van jouw wensen, assortiment en doelen.",
    "sub_heading_4": "Prijsvoordelen",
    "listitem_14": "Transparante prijs",
    "listitem_15": "Geen verborgen kosten",
    "listitem_16": "Volledig eigendom van jouw webshop",

    "faq_heading": "FAQ-sectie",
    "question1": " Wat maakt uw websites met auto-onderdelen beter dan sjablonen?",
    "answer1": "We gebruiken geen templates. Elke site is op maat ontworpen, afgestemd op het koopproces van uw klant. Dit resulteert in betere betrokkenheid en conversies.",
    "question2": "Kan ik mijn inventaris eenvoudig beheren?",
    "answer2": "Ja, met een intuïtief dashboard om prijzen, voorraad en productspecificaties bij te werken.",
    "question3": "Bieden jullie ondersteuning nadat de website live is?",
    "answer3": "Absoluut. Wij bieden technische ondersteuning, training en optionele onderhoudspakketten.",
    "question4": "Is mijn website geschikt voor mobiele apparaten?",
    "answer4": "Ja. Al onze websites zijn volledig responsief en geoptimaliseerd voor mobiele indexering.",
    "question5": "Hoe lang duurt de ontwikkeling?",
    "answer5": "Gemiddeld 3 tot 6 weken, afhankelijk van de complexiteit van het project.",
    "question6": "Ben ik de eigenaar van de website?",
    "answer6": "100% eigendom. Geen terugkerende licentiekosten.",

    "btnhead1": "Klaar om online te gaan?",
    "btn1": "Vraag een gratis adviesgesprek aan",
    "btnhead2": "Wilt u een aangepaste lijst met functies voor uw bedrijf?",
    "btn2": "Neem contact met ons op voor een gratis functieoverzicht",
    "btnhead3": "Neem vandaag nog contact op met onze ontwikkelaars.",
    "btn3": "Plan een kennismakingsgesprek van 15 minuten",
    "btnhead4": "Heeft u een kostenraming nodig?",
    "btn4": "Vraag nu een gratis offerte aan",

    "heading_5": "Ready to Build Your Auto Parts Webshop?",
    "text_5": "Let’s create a professional, powerful online store for your automotive business. Whether you’re starting small or scaling up, we’ll design a platform tailored to your brand and customers.",

    "title": "Professionele automotive e-commerce oplossingen voor bedrijven in Hoogvliet, Zoetermeer, Delft, Rotterdam en Westland ",
    "description": "Wil jij een eigen auto onderdelen webshop laten maken en online gaan verkopen via een professionele website? Bij IT Solutions Worldwide bouwen wij krachtige en conversiegerichte webshops voor auto onderdelen – compleet met voorraadbeheer, betaalsystemen en een overzichtelijke productstructuur. ",
    "buttonText2": "Bekijk onze demo-auto-onderdelenwebsites",

    "title2": "Start vandaag nog met jouw eigen auto onderdelen webshop",
    "description2": "IT Solutions Worldwide is specialist in het bouwen van professionele websites voor auto onderdelen bedrijven. Of je nu start met een klein aanbod of al een grote leverancier bent: wij zorgen dat jij online kunt verkopen via een krachtige, conversiegerichte webshop.",
    "buttonText3": "Boek uw gratis consult",
    "text": "Vraag direct een vrijblijvende offerte aan en ontdek hoe wij jouw webshop kunnen realiseren."
  },
  "Motorcycle": {
    "headline_1": "Bouw een krachtige website voor uw motorwinkel of garage",
    "subheadline_1": "Laat uw motoren zien, trek lokale klanten aan en verhoog uw omzet met een op maat gemaakte website voor motorzaken in Hoogvliet, Zoetermeer, Delft en Rotterdam.",
    "button_1": "Plan een gratis strategiegesprek",

    "heading_1": "Professioneel webdesign voor motorbedrijven",
    "sub_heading_1": "Wat wij bieden:",
    "text_1": "Wij maken moderne websites voor motorzaken, garages en servicecentra: websites waarmee je meer klanten aantrekt en jouw bedrijf professioneel online zichtbaar wordt.",
    "listitem_1": "Op maat gemaakte sites voor inkoop, verkoop en onderhoud",
    "listitem_2": "Responsief en mobielvriendelijk ontwerp",
    "listitem_3": "Inclusief CMS en voorraadbeheer",
    "listitem_4": "Heldere sectie voor occasionmotoren",
    "listitem_5": "Zoekmachinevriendelijk (SEO) en makkelijk te beheren",

    "heading_2": "Ontworpen voor verkoop, onderhoud en inruil",
    "text_2": "Wij bouwen websites met functies die jouw motorbedrijf écht helpen. Of je nu motoren verkoopt, repareert of inkoopt – wij maken een platform dat alles ondersteunt.",
    "sub_heading_2": "Wij bouwen:",
    "listitem_6": "Websites voor verkoop en onderhoud",
    "listitem_7": "Digitale showrooms met filters en prijslijsten",
    "listitem_8": "Inkoop- en verkoopmodules",
    "listitem_9": "Voorraadbeheer met CMS",
    "listitem_10": "Afspraakmodules en branding",

    "heading_3": "SEO + Lokale zichtbaarheid in jouw stad",
    "text_3": "Zorg dat jouw motorbedrijf goed gevonden wordt in Hoogvliet, Zoetermeer, Delft of Rotterdam. Onze SEO-strategie zorgt voor meer zichtbaarheid, verkeer en afspraken via jouw website.",
    "sub_heading_3": "SEO voordelen:",
    "listitem_11": "Lokale vindbaarheid verbeteren",
    "listitem_12": "SEO-strategie op maat",
    "listitem_13": "Beter scoren in zoekmachines",
    "listitem_14": "Meer klanten uit jouw regio",

    "heading_4": "Krachtige functies voor motorbedrijven",
    "text_4": "Onze websites bieden slimme functies en tools voor een sterke online aanwezigheid.",
    "sub_heading_4": "Functionaliteiten:",
    "listitem_15": "Volledig CMS-beheer",
    "listitem_16": "Occasionmotor-overzicht",
    "listitem_17": "Inkoopservice-modules",
    "listitem_18": "Afspraakplanning online",
    "listitem_19": "Fotogalerijen en uploadfuncties",
    "listitem_20": "Mobielvriendelijk ontwerp",

    "heading_6": "Wat kost een motorbedrijf website?",
    "text_6": "Van strategie tot realisatie – wij bieden betaalbare oplossingen, afgestemd op jouw budget en doelen.",
    "sub_heading_6": "Wat is inbegrepen:",
    "listitem_21": "Gratis strategiegesprek",
    "listitem_22": "Professioneel ontwerp",
    "listitem_23": "CMS en voorraadbeheer",
    "listitem_24": "SEO-optimalisatie",
    "listitem_25": "Support & onderhoud",

    "heading_7": "Start in 3 simpele stappen",
    "step1": "Stap1",
    "step2": "Stap2",
    "step3": "Stap3",
    "listitem_26": "Vraag vrijblijvend een offerte aan",
    "listitem_27": "Wij ontwerpen en bouwen je website",
    "listitem_28": "Jouw site staat snel online, klaar om te scoren",

    "faq_heading": "FAQ (Veelgestelde vragen)",
    "question1": " Kan ik gebruikte motoren op de site zetten?",
    "answer1": " Ja, inclusief occasionoverzicht en filters.",
    "question2": "Is de website SEO geoptimaliseerd?",
    "answer2": "Zeker, we zorgen voor maximale online vindbaarheid.",
    "question3": "Ondersteunt de site afspraken maken?",
    "answer3": "Ja, met een geïntegreerde boekingsmodule.",
    "question4": "Kan ik de website zelf beheren?",
    "answer4": "Ja, via een eenvoudig CMS.",
    "question5": "Welke platforms gebruiken jullie?",
    "answer5": "Wij werken met moderne, schaalbare webplatforms.",

    "heading_8": "Bouw vandaag jouw motorwebsite",
    "text_8": "Of je nu motoren verkoopt, onderhoud doet of inkoopt – wij zorgen dat je website klaar is voor groei.",
    "sub_heading_8": "Wat je krijgt:",
    "listitem_29": "Custom design",
    "listitem_30": "Lokale SEO",
    "listitem_31": "Voorraadbeheer",
    "listitem_32": "Afsprakenmodule",

    "btnhead1": "Klaar om uw fietsen online te laten zien?",
    "btn1": "Vraag nu uw gratis offerte aan",
    "btnhead2": "Website nodig om fietsen te verkopen met volledige controle?",
    "btn2": "Laten we vandaag beginnen met plannen",
    "btnhead3": "Wilt u de beste zijn in uw lokale zoekopdracht?",
    "btn3": "Schedule a free strategy call",
    "btnhead4": "Wilt u een website met veel functies?",
    "btn4": "Bekijk ons ​​eerdere werk of vraag een offerte aan",
    "btnhead5": "Wilt u direct een prijs weten?",
    "btn5": "Vraag een gratis offerte aan",
    "btnhead6": "📞 Laten we van jouw motorgarage een digitaal bedrijf maken.",
    "btn6": "Boek vandaag nog uw gratis consult",
    "btn7": "Boek een gratis consult",

    "heading_5": "Ready to Build Your Auto Parts Webshop?",
    "text_5": "Let’s create a professional, powerful online store for your automotive business. Whether you’re starting small or scaling up, we’ll design a platform tailored to your brand and customers."
  },

  "Travel": {
    "headline_1": "BOUW EEN PROFESSIONELE WEBSITE VOOR JE REISBUREAU ",
    "subheadline_1": "Moderne, veilige en conversiegerichte reiswebsites ontworpen om meer boekingen aan te trekken en je bedrijf te stroomlijnen — beschikbaar voor reisbureaus in heel Nederland.",
    "button_1": "Plan een Gratis Consultatie",

    "heading_1": "Laat een professionele reiswebsite bouwen – inclusief boekingssysteem en responsive design",
    "text_1": "Wil je een website laten maken voor je reisbureau of touroperator? Wij bouwen moderne, professionele websites voor reisorganisaties – compleet met boekingssysteem, klantaccount, zoekfilters en integratie van je reisaanbiedingen. Of je nu gevestigd bent in Roosendaal, Lelystad, Groningen, Utrecht, Amsterdam of Rotterdam – wij ontwerpen een reiswebsite die perfect aansluit op jouw doelgroep.",
    "text_2": "",

    "heading_2": "Jouw digitale reisbureau begint hier",
    "sub_heading_2": "",
    "text_3": "Onze websites voor reisbureaus zijn:",
    "listitem_1": "Professioneel ontworpen voor vertrouwen en conversie",
    "listitem_2": "Volledig responsive (mobielvriendelijk)",
    "listitem_3": "Uitgerust met een online boekingssysteem voor reisbureaus",
    "listitem_30": "Inclusief zoekfilter, last-minute module en klantaccounts",
    "listitem_31": "Klaar voor promotie van groepsreizen, rondreizen, last-minutes en maatwerk",

    "heading_3": "Webdesign voor reisbureaus in jouw regio",
    "text_6": "Wij maken reiswebsites op maat in onder andere:",
    "listitem_4": "Reisbureau website laten maken in Roosendaal",
    "listitem_5": "Professionele reiswebsite bouwen in Lelystad",
    "listitem_6": "Webdesign voor touroperators in Groningen",
    "listitem_7": "Vakantie website op maat in Utrecht",
    "listitem_8": "Online reisbureau starten in Amsterdam",
    "listitem_9": "Responsive reisbureau website in Rotterdam",

    "heading_4": "Voorbeelden van reiswebsites die wij hebben ontworpen",
    "sub_heading_4": "",
    "text_4": "Wil je inspiratie? Bekijk onze voorbeelden van digitale reisbureau websites met boekingsmodules, mooie fotografie, klantaccounts en maatwerk formulieren.",

    "listitem_13": "Duidelijke weergave van reizen en gebruiksvriendelijke navigatie",
    "listitem_14": "SEO-geoptimaliseerde en mobielvriendelijke pagina’s",
    "listitem_15": "Snelle laadtijden en schaalbare oplossingen",
    "listitem_16": "Doorlopende support en betrouwbare updates",

    "heading_5": "Wat kost een website voor een reisorganisatie?",
    "text_5": "De kosten voor het bouwen van een website voor een reisorganisatie hangen af van jouw wensen. Denk aan:",
    "listitem_17": "aantal reizen/pakketten",
    "listitem_18": "integratie boekingssysteem",
    "listitem_19": "designstijl (maatwerk of template)",
    "listitem_20": "meertaligheid",

    "heading_6": "Ontdek hoe betaalbaar een professionele website kan zijn.",
    "button": "Vraag een gratis offerte aan",

    "faq_heading": "Veelgestelde vragen over reisbureau websites",
    "question1": " Hoe maak ik een website voor mijn reisbureau?",
    "answer1": " Wij begeleiden je van A tot Z: domein, hosting, ontwerp, boekingssysteem, SEO, en meer.",
    "question2": "Wat is de beste website voor online reizen boeken?",
    "answer2": "Een website met boekingsmodule, zoekfilters en duidelijke aanbiedingen converteert het best — dat is wat wij bouwen.",
    "question3": "Kan ik ook last-minute aanbiedingen of groepsreizen tonen?",
    "answer3": "Zeker! Onze websites bieden modules voor last-minutes, groepsreizen, rondreizen en maatwerkpakketten.",

    "marketingtitle": "Direct starten met een nieuwe reiswebsite?",
    "marketingdescription": "Zoek je een touroperator website laten bouwen in Groningen, een reisbureau website met boekingsmodule in Amsterdam, of een vakantie website design in Utrecht? Wij helpen je snel én professioneel verder.",
    "marketingbuttontext2": "Neem contact met ons op"
  },

  "VALanding": {
    "headline_1": "Huur een Virtuele Assistent in Nederland en Bespaar Tijd",
    "button_1": "Plan een Gratis Consultatie",

    "heading_1": "Besteed taken uit aan een professionele Virtuele Assistent",
    "text_1": "Ben je een ondernemer, drukke professional of agency in Nederland die tijd tekortkomt?",
    "text_2": "IT Solutions Worldwide helpt je met het uitbesteden van dagelijkse taken aan een getrainde en betrouwbare virtuele assistent. Zo houd jij meer tijd over voor groei en strategie.",
    "text_3": "Onze VAs spreken vloeiend Engels (en optioneel Nederlands) en zijn flexibel inzetbaar voor allerlei werkzaamheden.",
    "button_2": "Vraag een gratis offerte aan",

    "heading_2": "Waarom kiezen voor onze Virtuele Assistent-diensten?",
    "listitem_1": "Ervaren en goed getrainde assistenten",
    "listitem_2": "Volledige ondersteuning op afstand",
    "listitem_3": "Beschikbaar in verschillende tijdzones",
    "listitem_4": "Flexibele contracten (per uur, per week of maand)",
    "listitem_5": "Talen: Engels en Nederlands beschikbaar",
    "listitem_6": "Betaalbaar, schaalbaar en betrouwbaar",

    "heading_3": "Wat doet een Virtuele Assistent voor jouw bedrijf?",
    "text_4": "Onze virtuele assistenten kunnen je ondersteunen met onder andere:",
    "listitem_7": "E-mailbeheer en agendabeheer",
    "listitem_8": "Klantenservice (telefoon, e-mail en chat)",
    "listitem_9": "Administratie en gegevensinvoer",
    "listitem_10": "Online onderzoek en rapportages",
    "listitem_11": "Social media beheer en planning",
    "listitem_12": "Webshop ondersteuning (zoals Shopify of WooCommerce)",
    "listitem_13": "Contentbewerking en vertaling (Engels/Nederlands)",

    "heading_4": "VoZo werkt het in 4 simpele stappen",
    "listitem_14": "Plan een gratis adviesgesprek",
    "listitem_15": "Vertel ons welke taken je wilt uitbesteden",
    "listitem_16": "Wij koppelen je aan de juiste virtuele assistent",
    "listitem_17": "Start direct en ervaar het verschil",

    "heading_5": "Flexibele tarieven op maat",
    "text_5": "Wij bieden verschillende prijsopties aan, afhankelijk van je behoeften. Al beschikbaar vanaf €XX per uur of €XXX per maand.",
    "button": "Vraag een offerte op maat aan",

    "heading_6": "Klaar om slimmer te werken met een Virtuele Assistent?",
    "text_6": "Laat het dagelijkse werk aan ons over en focus je op waar jij het beste in bent. IT Solutions Worldwide staat klaar om jouw bedrijf te ondersteunen.",
    "button2": "Gratis kennismaking plannen"
  },

  "SMManager": {
    "headline_1": "Social Media Manager Inhuren – Vergroot je Online Bereik en Merkzichtbaarheid",
    "button_1": "Plan een Gratis Consultatie",

    "heading_1": "Waarom een Externe Social Media Manager het Verschil Maakt voor Jouw Bedrijf",
    "text_1": "In de huidige digitale economie is een actieve en doordachte aanwezigheid op sociale media essentieel. Of je nu een webshop runt, een lokaal dienstverlener bent of een groeiend merk bouwt – onze social media managers helpen je om op te vallen, betrokkenheid te verhogen en conversies te genereren.",
    "text_2": "Bij IT Solutions Worldwide huur je een ervaren specialist in die werkt alsof hij deel uitmaakt van jouw team, maar zonder de lasten van een vaste medewerker.",

    "heading_2": "Wat Doet Onze Social Media Manager Voor Jouw Merk?",
    "text_3": "Onze social media experts zijn gespecialiseerd in:",
    "listitem_1": "Strategieontwikkeling voor social media",
    "listitem_2": "Dagelijkse contentplanning en -publicatie",
    "listitem_3": "Ontwerpen van visuals & creatieve posts",
    "listitem_4": "Hashtag- en doelgroepanalyse",
    "listitem_5": "Community management (reacties, DM's)",
    "listitem_6": "Advertentiebeheer (Facebook, Instagram, LinkedIn, TikTok)",
    "listitem_7": "Statistische rapportages en optimalisatie",
    "listitem_8": "Influencer outreach en merkpromotie",

    "heading_3": "Voor Welke Platforms Beheren Wij Content?",
    "text_4": "We beheren professioneel content op onder andere:",
    "listitem_9": "Facebook",
    "listitem_10": "Instagram",
    "listitem_11": "LinkedIn",
    "listitem_12": "TikTok",
    "listitem_13": "Pinterest",
    "listitem_14": "X (voorheen Twitter)",
    "listitem_15": "YouTube Shorts & Reels",
    "text_5": "Elk platform heeft een eigen aanpak en doelgroep. Wij stemmen onze strategie daarop af om maximaal resultaat te behalen.",

    "heading_4": "Uurtarief Social Media Manager – Betaalbaar en Flexibel",
    "text_6": "Onze social media managers zijn beschikbaar vanaf slechts € XX per uur (afhankelijk van de taken, frequentie en platform).",
    "text_7": "We bieden ook maandelijkse pakketten aan voor bedrijven die structurele ondersteuning zoeken.",

    "heading_5": "Hoe Werkt het Samenwerken met IT Solutions Worldwide?",
    "listitem_16": "Kennismaking: Jij vertelt ons je doelen, kanalen en doelgroep",
    "listitem_17": "Strategie & planning: Wij stellen een maandplan en contentkalender op",
    "listitem_18": "Uitvoering: We posten namens jouw merk en beheren interacties",
    "listitem_19": "Analyse & optimalisatie: We sturen maandelijks rapportages met verbeterpunten",
    "text_8": "Transparant, resultaatgericht en meetbaar.",

    "heading_6": "Waarom Bedrijven in Nederland Kiezen Voor Ons Team",
    "listitem_20": "Jarenlange ervaring met B2B en B2C merken",
    "listitem_21": "Creatieve contentcreatie met doelgroepgerichte insteek",
    "listitem_22": "Ervaren in tools zoals Hootsuite, Canva, Meta Business Suite, Later & Buffer",
    "listitem_23": "Multidisciplinair team: design + copy + strategie",
    "listitem_24": "Beschikbaar in het Nederlands en Engels",
    "listitem_25": "Snelle communicatie via Slack, WhatsApp of e-mail",

    "heading_7": "Voor Welke Sectoren Werken Onze Social Media Managers?",
    "listitem_26": "E-commerce & retail",
    "listitem_27": "Gezondheidszorg & beauty",
    "listitem_28": "Horeca & evenementen",
    "listitem_29": "Opleidingen en coaching",
    "listitem_30": "Juridisch en financieel",
    "listitem_31": "B2B-diensten & startups",
    "text_9": "Geen branche is ons vreemd – wij passen onze toon en content aan op jouw doelgroep.",

    "heading_8": "Start Vandaag Nog met Jouw Social Media Succes",
    "text_10": "Wil je jouw online zichtbaarheid vergroten, maar ontbreekt het je aan tijd, kennis of creativiteit? Laat ons team het werk doen en richt je op je bedrijf.",
    "button2": "Start vandaag nog met social media beheer"
  },

  "ContentCreator": {
    "headline_1": "Professionele Content Creator & Copywriter Inhuren voor Jouw Bedrijf",
    "button_1": "Plan een Gratis Consultatie",

    "heading_1": "Versterk Jouw Online Aanwezigheid met Overtuigende Content",
    "text_1": "Goede content is de sleutel tot zichtbaarheid, autoriteit en conversie. Of het nu gaat om een pakkende landingspagina, informatieve blogartikelen of creatieve social media captions – onze content creators en copywriters leveren resultaatgerichte teksten die jouw doelgroep aanspreken.",

    "heading_2": "Wat Kun Je Verwachten van Onze Contentdiensten?",
    "text_2": "Bij IT Solutions Worldwide combineren we creativiteit met strategie. Onze content creators en copywriters bieden:",
    "listitem_1": "SEO-geoptimaliseerde webteksten",
    "listitem_2": "Blogartikelen en nieuwsberichten",
    "listitem_3": "Social media content en captions",
    "listitem_4": "E-mailmarketing teksten en nieuwsbrieven",
    "listitem_5": "Advertentiecopy (Google, Meta, LinkedIn)",
    "listitem_6": "Productomschrijvingen voor e-commerce",
    "listitem_7": "Scriptwriting voor video of podcast",
    "text_3": "Wij zorgen ervoor dat jouw merkverhaal duidelijk en overtuigend overkomt.",

    "heading_3": "Waarom IT Solutions Worldwide voor Content Creatie en Copywriting?",
    "listitem_8": "Ervaren native en near-native Nederlandstalige schrijvers",
    "listitem_9": "Aangepast op jouw tone of voice en doelgroep",
    "listitem_10": "Gericht op conversie, SEO en leesbaarheid",
    "listitem_11": "Creatieve insteek met commerciële focus",
    "listitem_12": "Snelle levering en directe communicatie",
    "text_4": "Of je nu een start-up bent of een groeiend bedrijf, wij leveren content die aansluit op jouw doelstellingen.",

    "heading_4": "Flexibele Samenwerking – Uurtarief en Maatwerkpakketten",
    "text_5": "Onze tarieven zijn transparant en flexibel:",
    "listitem_13": "Uurtarief vanaf € XX per uur",
    "listitem_14": "Maandpakketten voor structurele contentbehoeften",
    "listitem_15": "Projectprijzen voor grotere opdrachten (zoals websites of campagnes)",
    "text_6": "Je betaalt alleen voor wat je nodig hebt – zonder verborgen kosten.",

    "heading_5": "Voor Welke Sectoren Schrijven Wij Content?",
    "text_7": "Onze copywriters hebben ervaring in diverse branches, waaronder:",
    "listitem_16": "E-commerce",
    "listitem_17": "Coaching en educatie",
    "listitem_18": "Gezondheidszorg en wellness",
    "listitem_19": "Finance en vastgoed",
    "listitem_20": "B2B-diensten",
    "listitem_21": "Tech en innovatie",
    "text_8": "Jouw sector niet genoemd? Geen probleem – wij verdiepen ons graag in jouw markt.",

    "heading_6": "Onze Werkwijze – Van Briefing tot Kwalitatieve Tekst",
    "listitem_22": "Kennismaking & briefing – Jij vertelt ons over je merk, doelgroep en doelen",
    "listitem_23": "Onderzoek & contentstrategie – We analyseren je niche en bepalen de juiste toon",
    "listitem_24": "Creatie & feedbackronde – Je ontvangt een eerste versie met ruimte voor revisie",
    "listitem_25": "Oplevering & publicatie – De teksten zijn klaar voor gebruik op jouw platformen",
    "text_9": "Snelle levering en duidelijke communicatie zijn bij ons standaard.",

    "heading_7": "Klaar om Te Starten met Krachtige Content?",
    "text_10": "Wil je jouw boodschap helder overbrengen en je doelgroep écht raken? Neem vandaag nog contact op met ons contentteam.",
    "button2": "Ontvang jouw persoonlijke contentvoorstel"
  },

  "OnlineMarketer": {
    "headline_1": "Online Marketeer Inhuren – Laat Jouw Bedrijf Digitaal Groeien",
    "button_1": "Plan een Gratis Consultatie",

    "heading_1": "Waarom Een Online Marketeer Onmisbaar is voor Jouw Digitale Strategie",
    "text_1": "In een steeds competitievere markt is online zichtbaarheid geen luxe, maar een noodzaak. Een professionele online marketeer helpt jouw bedrijf groeien met slimme strategieën, data-analyse en creatieve campagnes. Of je nu leads wilt genereren, je omzet wilt verhogen of je merk wilt versterken – wij bieden de juiste oplossing.",

    "heading_2": "Wat Doet Onze Online Marketeer Voor Jou?",
    "text_2": "Onze online marketeers zijn breed inzetbaar en gespecialiseerd in:",
    "listitem_1": "SEO (zoekmachineoptimalisatie)",
    "listitem_2": "SEA (advertenties via Google Ads, Bing, etc.)",
    "listitem_3": "Social Media Marketing (organisch en betaald)",
    "listitem_4": "E-mailmarketing & automatisering",
    "listitem_5": "Conversie-optimalisatie (CRO)",
    "listitem_6": "Contentstrategie & planning",
    "listitem_7": "Webanalyse (Google Analytics, Tag Manager, Hotjar)",
    "text_3": "Alles met focus op rendement, data en klantgerichtheid.",

    "heading_3": "Online Marketing Diensten Afgestemd op Jouw Doelen",
    "text_4": "Bij IT Solutions Worldwide werken we niet met standaardpakketten, maar met maatwerkoplossingen. Onze online marketeers passen hun strategie aan op:",
    "listitem_8": "Jouw doelgroep en marktsegment",
    "listitem_9": "De fase van je onderneming (startend, groeiend, gevestigd)",
    "listitem_10": "Je bestaande kanalen en tools",
    "listitem_11": "Budget en doelstellingen (ROI)",

    "heading_4": "Uurtarief Online Marketeer – Flexibel en Transparant",
    "text_5": "Wij bieden onze online marketingdiensten aan tegen scherpe tarieven:",
    "listitem_12": "Vanaf € XX per uur, afhankelijk van specialisatie en complexiteit",
    "listitem_13": "Korting bij langdurige samenwerking of maandpakketten",
    "listitem_14": "Geen verborgen kosten of lange contracten",

    "heading_5": "Voor Wie Werken Onze Online Marketeers?",
    "text_6": "Onze klanten variëren van lokale ondernemers tot internationale webshops. Enkele sectoren waarin we actief zijn:",
    "listitem_15": "Detailhandel & e-commerce",
    "listitem_16": "Gezondheidszorg & beauty",
    "listitem_17": "Horeca & recreatie",
    "listitem_18": "Coaching & educatie",
    "listitem_19": "Vastgoed & financiële diensten",
    "listitem_20": "B2B-dienstverlening",

    "heading_6": "Onze Aanpak – Resultaatgericht en Transparant",
    "listitem_21": "Strategische intake – We analyseren jouw doelen, doelgroep en concurrentie",
    "listitem_22": "Plan van aanpak – Heldere roadmap met prioriteiten en KPI’s",
    "listitem_23": "Implementatie – Campagnes, optimalisaties en content",
    "listitem_24": "Monitoring & rapportage – Doorlopende bijsturing op basis van data",
    "text_7": "Jij behoudt altijd inzicht en controle over de voortgang.",

    "heading_7": "Direct Online Marketing Hulp Nodig?",
    "text_8": "Wil je direct meer verkeer, leads of verkopen genereren? Of ben je op zoek naar structurele digitale groei? Onze online marketeers staan klaar om jouw bedrijf naar een hoger niveau te tillen.",
    "button2": "Plan een gratis strategisch gesprek"
  },

  "WebDeveloper": {
    "headline_1": "Web designer of Web developer Inhuren – Bouw Jouw Online Succes",

    "heading_1": "Professionele Websites en Webapplicaties Voor Elk Bedrijf",
    "text_1": "Een goed ontworpen website is het visitekaartje van jouw bedrijf. Onze webdesigners en developers combineren visueel design met technische expertise om websites te bouwen die niet alleen mooi zijn, maar ook snel, veilig en gebruiksvriendelijk.",
    "text_2": "Wij ontwerpen én ontwikkelen websites die:",
    "listitem_1": "Perfect werken op mobiel, tablet en desktop",
    "listitem_2": "SEO-geoptimaliseerd zijn vanaf de basis",
    "listitem_3": "Conversiegericht gebouwd zijn",
    "listitem_4": "Volledig maatwerk of gebaseerd op CMS zoals WordPress, Shopify of Webflow",

    "heading_2": "Wat Biedt Onze Webdesigner / Developer aan?",
    "text_3": "Onze specialisten kunnen je ondersteunen bij onder andere:",
    "listitem_5": "Custom webdesign (UI/UX)",
    "listitem_6": "Front-end ontwikkeling (HTML, CSS, JavaScript, React, Vue)",
    "listitem_7": "Back-end ontwikkeling (PHP, Node.js, Laravel, etc.)",
    "listitem_8": "CMS-implementaties (WordPress, WooCommerce, Shopify, Webflow)",
    "listitem_9": "Webshops en e-commerce oplossingen",
    "listitem_10": "Webapplicaties en platforms",
    "listitem_11": "Website onderhoud, updates en optimalisatie",
    "listitem_12": "Hosting, beveiliging en laadsnelheidoptimalisatie",

    "heading_3": "Op Maat Gemaakte Weboplossingen Voor Jouw Branche",
    "text_4": "Elke sector heeft andere behoeften. Wij leveren websites op maat voor:",
    "listitem_13": "E-commerce & retail",
    "listitem_14": "Zorg & welzijn",
    "listitem_15": "Onderwijs & coaching",
    "listitem_16": "Horeca & toerisme",
    "listitem_17": "Finance & vastgoed",
    "listitem_18": "Start-ups & SaaS-platformen",
    "text_5": "Heb je specifieke eisen? Onze developers denken technisch én strategisch met je mee.",

    "heading_4": "Uurtarief Webdesigner / Developer – Transparant en Flexibel",
    "text_6": "Onze tarieven zijn afgestemd op jouw wensen en het soort project:",
    "listitem_19": "Uurtarief vanaf € XX per uur",
    "listitem_20": "Korting bij grotere projecten of maandelijkse ondersteuning",
    "listitem_21": "Maatwerkpakketten voor nieuwe websites of onderhoud",
    "text_7": "Je ontvangt altijd een duidelijke offerte vooraf, zonder verrassingen.",

    "heading_5": "Onze Werkwijze – Van Idee tot Live Website",
    "listitem_22": "Strategie & briefing – Wat wil je bereiken met je website?",
    "listitem_23": "Designfase – Wireframes en visuele mock-ups die jouw merk versterken",
    "listitem_24": "Ontwikkeling & testen – Snel, responsief en gebruiksvriendelijk",
    "listitem_25": "Livegang & nazorg – Inclusief optimalisatie, support en updates",
    "text_8": "Samen bouwen we aan een website die écht werkt voor jouw bedrijf.",

    "heading_6": "Waarom Kiezen Voor IT Solutions Worldwide?",
    "listitem_26": "Ervaren webdesigners en full-stack developers",
    "listitem_27": "Maatwerkoplossingen voor elk budget",
    "listitem_28": "Snel schakelen, heldere communicatie",
    "listitem_29": "Internationale expertise, lokale focus",
    "listitem_30": "Ondersteuning van idee tot onderhoud",

    "heading_7": "Klaar Voor een Professionele Website of Webapp?",
    "text_9": "Of je nu een nieuwe website wilt bouwen of een bestaande site wilt verbeteren, wij staan voor je klaar. Laat jouw digitale visitekaartje het verschil maken.",
    "button2": "Start vandaag nog met jouw project"
  },

  "GraphicDesigner": {
    "headline_1": "Grafisch Ontwerper Inhuren – Creatieve Designs Die Impact Maken",

    "heading_1": "Professionele Vormgeving voor Merkidentiteit en Communicatie",
    "text_1": "Visuele communicatie is essentieel in elk bedrijfsverhaal. Onze grafisch ontwerpers combineren creativiteit met strategisch denken om ontwerpen te maken die de juiste indruk achterlaten. Van logo’s tot brochures, wij leveren alles op maat.",

    "heading_2": "Wat Kan Onze Grafisch Ontwerper Voor Jouw Bedrijf Betekenen?",
    "text_2": "Wij ondersteunen bedrijven met uiteenlopende designopdrachten, waaronder:",
    "listitem_1": "Logo- en huisstijlontwikkeling",
    "listitem_2": "Flyers, posters en brochures",
    "listitem_3": "Visitekaartjes en briefpapier",
    "listitem_4": "Webdesign en UI/UX-ontwerpen",
    "listitem_5": "Social media visuals en advertenties",
    "listitem_6": "Presentaties en pitch decks",
    "listitem_7": "Packaging design",
    "listitem_8": "Infographics en banners",
    "text_3": "Onze focus ligt op herkenbaarheid, consistentie en professionaliteit.",

    "heading_3": "Creatieve Designs voor Elke Branche en Doelgroep",
    "text_4": "Onze grafisch ontwerpers hebben ervaring in diverse sectoren, zoals:",
    "listitem_9": "Retail & e-commerce",
    "listitem_10": "Gezondheidszorg en beauty",
    "listitem_11": "Horeca & toerisme",
    "listitem_12": "Vastgoed & bouw",
    "listitem_13": "Onderwijs & educatie",
    "listitem_14": "Start-ups & scale-ups",
    "text_5": "We stemmen het design af op jouw tone-of-voice, doelgroep en merkpersoonlijkheid.",

    "heading_4": "Uurtarief Grafisch Ontwerper – Betaalbaar en Transparant",
    "text_6": "Bij IT Solutions Worldwide werken we met flexibele tarieven, afhankelijk van het projecttype:",
    "listitem_15": "Vanaf € XX per uur, afhankelijk van complexiteit en specialisatie",
    "listitem_16": "Korting bij langdurige opdrachten of designpakketten",
    "listitem_17": "Heldere communicatie vooraf, zonder verborgen kosten",

    "heading_5": "Designproces – Van Concept tot Oplevering",
    "listitem_18": "Briefing & inspiratie – We leren jouw merk, doelen en voorkeuren kennen",
    "listitem_19": "Conceptontwikkeling – Eerste schetsen en ideeën",
    "listitem_20": "Ontwerp & revisie – Interactie en aanpassingen op basis van feedback",
    "listitem_21": "Oplevering in alle formaten – Klaar voor print, online of gebruik in campagnes",
    "text_7": "We zorgen dat je bestanden ontvangt in hoge kwaliteit en in meerdere formaten.",

    "heading_6": "Waarom Kiezen Voor Onze Grafisch Ontwerpers?",
    "listitem_22": "Creatief, strategisch en technisch sterk",
    "listitem_23": "Ruime ervaring in zowel digitaal als print",
    "listitem_24": "Snelle oplevering zonder kwaliteitsverlies",
    "listitem_25": "Design op maat, volledig afgestemd op jouw merk",
    "listitem_26": "Eén aanspreekpunt voor al je grafische wensen",

    "heading_7": "Klaar Om Jouw Visuele Communicatie Te Versterken?",
    "text_9": "Of je nu een volledig nieuwe huisstijl nodig hebt of ondersteuning bij een specifieke campagne, wij helpen je graag met opvallend, doordacht en professioneel design.",
    "button2": "Plan een gratis kennismakingsgesprek"
  },

  "CustomerSupport": {
    "headline_1": "Customer Support Agent Inhuren – Professionele Klantenservice op Afstand",

    "heading_1": "Excellente Klantenservice Voor Jouw Bedrijf, 100% Remote",
    "text_1": "In een tijd waarin klanttevredenheid het verschil maakt, is een goede klantenservice onmisbaar. Onze remote Customer Support Agents bieden professionele, meertalige ondersteuning via telefoon, e-mail, chat of sociale media. Snel, vriendelijk en resultaatgericht.",

    "heading_2": "Wat Kun Je Verwachten van Onze Customer Support Medewerkers?",
    "text_2": "Onze remote support agents zijn getraind in het leveren van uitstekende service, afgestemd op jouw merkidentiteit. Ze helpen met:",
    "listitem_1": "Beantwoorden van klantvragen (NL / EN / meertalig)",
    "listitem_2": "Orderverwerking en retourafhandeling",
    "listitem_3": "Klachtbehandeling en probleemoplossing",
    "listitem_4": "Ondersteuning via live chat, e-mail, telefoon en social media",
    "listitem_5": "CRM-systeembeheer (Zendesk, Hubspot, Freshdesk, etc.)",
    "listitem_6": "Up-selling en cross-selling waar relevant",
    "listitem_7": "24/7 of tijdens piekuren beschikbaar",

    "heading_3": "Customer Support Voor Elke Sector en Elk Kanaal",
    "text_3": "Wij leveren klantenservice op maat voor:",
    "listitem_8": "Webshops & e-commerce",
    "listitem_9": "Softwarebedrijven (SaaS)",
    "listitem_10": "Logistiek & transport",
    "listitem_11": "Hospitality & toerisme",
    "listitem_12": "Dienstverlenende sector",
    "listitem_13": "Start-ups en groeibedrijven",
    "text_4": "Onze remote agents zijn flexibel inzetbaar en snel operationeel.",

    "heading_4": "Uurtarief Customer Support Agent – Flexibele Pakketten",
    "text_5": "Je betaalt alleen voor de uren die je nodig hebt:",
    "listitem_14": "Vanaf € XX per uur, afhankelijk van complexiteit & talen",
    "listitem_15": "Kortingen voor langdurige opdrachten of meerdere agents",
    "listitem_16": "Duidelijke afspraken en geen verborgen kosten",

    "heading_5": "Onze Werkwijze – Snel en Efficiënt aan de Slag",
    "listitem_17": "Inventarisatie van je behoeften",
    "listitem_18": "Selectie van geschikte support agent(s)",
    "listitem_19": "Training op jouw systemen en tone of voice",
    "listitem_20": "Live inzet en regelmatige rapportage",
    "text_6": "Je behoudt volledige controle, zonder de personeelslast.",

    "heading_6": "Waarom Kiezen Voor IT Solutions Worldwide?",
    "listitem_21": "Ervaren support agents, direct inzetbaar",
    "listitem_22": "Meertalige ondersteuning (NL, EN, DE, FR...)",
    "listitem_23": "Remote & flexibel inzetbaar (tijdzones en 24/7 optioneel)",
    "listitem_24": "Kostenbesparend zonder in te leveren op kwaliteit",
    "listitem_25": "Jouw merk, jouw regels – wij passen ons aan",

    "heading_7": "Klaar Voor Betrouwbare Klantenservice op Afstand?",
    "text_9": "Verbeter je klantrelaties en laat je klanten professioneel en snel helpen. Onze remote Customer Support Agents staan klaar om jouw bedrijf te versterken.",
    "button2": "Plan een gratis intakegesprek"
  },
  "DataEntry": {
    "headline_1": "Data Entry Specialist Inhuren – Efficiënte en Nauwkeurige Gegevensverwerking op Afstand",

    "heading_1": "Betrouwbare Data Entry Ondersteuning voor Jouw Bedrijf",
    "text_1": "Onze remote Data Entry Specialisten zorgen voor foutloze en gestructureerde gegevensinvoer, essentieel voor jouw administratie, rapportages en systemen. Wij helpen je bij het digitaliseren, bijwerken en organiseren van data, zodat jij tijd en kosten bespaart.",

    "heading_2": "Wat Doet Een Data Entry Specialist Concreet Voor Jou?",
    "text_2": "Onze experts zijn gespecialiseerd in:",
    "listitem_1": "Invoeren van klantgegevens, productinformatie en formulieren",
    "listitem_2": "Overzetten van data tussen systemen of software (CRM, ERP)",
    "listitem_3": "Facturatie- en voorraadbeheer",
    "listitem_4": "E-mail- en contactlijsten bijhouden",
    "listitem_5": "Document- en archiefdigitalisatie",
    "listitem_6": "Data cleaning & formatting",
    "listitem_7": "Excel- en databasebeheer",
    "text_3": "We zorgen voor snelheid én precisie, met oog voor detail.",

    "heading_3": "Data Entry Ondersteuning Voor Elke Sector",
    "text_4": "Onze specialisten werken voor bedrijven in onder andere:",
    "listitem_8": "E-commerce & retail",
    "listitem_9": "Gezondheidszorg & zorgadministratie",
    "listitem_10": "Financiële diensten",
    "listitem_11": "Onderwijs & opleidingsorganisaties",
    "listitem_12": "Logistiek en transport",
    "listitem_13": "HR & recruitment",
    "text_5": "Of je nu een tijdelijke boost nodig hebt of structurele ondersteuning zoekt, wij leveren de juiste oplossing.",

    "heading_4": "Uurtarief Data Entry Specialist – Transparant en Betaalbaar",
    "text_6": "Onze tarieven zijn flexibel:",
    "listitem_14": "Vanaf € XX per uur, afhankelijk van projectvolume en systemen",
    "listitem_15": "Korting bij langdurige samenwerking of vaste uren per maand",
    "listitem_16": "Geen verborgen kosten – duidelijke offerte vooraf",

    "heading_5": "Ons Proces – Snel en Zorgeloos Van Start",
    "listitem_17": "Intake en projectafstemming",
    "listitem_18": "Selectie van een passende specialist",
    "listitem_19": "Introductie en toegang tot systemen",
    "listitem_20": "Live gegevensinvoer met regelmatige updates",
    "listitem_21": "Veilige opslag en overdracht van data",
    "text_7": "We gebruiken veilige tools en houden ons aan jouw beveiligingsrichtlijnen.",

    "heading_6": "Waarom Kiezen Voor IT Solutions Worldwide?",
    "listitem_22": "Ervaren en getrainde Data Entry Specialisten",
    "listitem_23": "Snel inzetbaar en remote beschikbaar",
    "listitem_24": "Hoge nauwkeurigheid en betrouwbaarheid",
    "listitem_25": "Flexibel in tijdzones en werktijden",
    "listitem_26": "Schaalbaar volgens jouw groei of seizoensdrukte",

    "heading_7": "Klaar Om Gegevensinvoer Uit Te Besteden?",
    "text_8": "Verspil geen tijd aan handmatig werk. Laat onze specialisten het zware werk doen, zodat jij je kunt focussen op strategie en groei.",
    "button2": "Plan een gratis intakegesprek"
  },
  "FAAssistant": {
    "headline_1": "Boekhouder of Financieel Assistent Inhuren – Professionele Hulp bij Jouw Financiële Administratie",

    "heading_1": "Zorgeloze Boekhouding met Onze Remote Specialisten",
    "text_1": "Een foutloze administratie is essentieel voor elk bedrijf. Onze remote boekhouders en financiële assistenten bieden ondersteuning bij dagelijkse boekhoudtaken, rapportages en belastingvoorbereiding. Betrouwbaar, discreet en altijd beschikbaar.",

    "heading_2": "Wat Doet Een Boekhouder of Financieel Assistent Voor Jou?",
    "text_2": "Onze specialisten helpen je onder andere met:",
    "listitem_1": "Inboeken van facturen en bonnetjes",
    "listitem_2": "Bankafschriften verwerken",
    "listitem_3": "Debiteuren- en crediteurenbeheer",
    "listitem_4": "BTW-aangiftes voorbereiden",
    "listitem_5": "Opstellen van financiële rapportages",
    "listitem_6": "Ondersteuning bij jaarafsluiting",
    "listitem_7": "Samenwerken met je accountant of belastingadviseur",
    "text_3": "Alle werkzaamheden worden uitgevoerd volgens de Nederlandse regelgeving.",

    "heading_3": "Financiële Ondersteuning voor MKB, ZZP en Groeiende Bedrijven",
    "text_4": "Of je nu een zelfstandig ondernemer bent, een MKB runt of een snelgroeiend team hebt, onze boekhouders en assistenten zijn flexibel inzetbaar en schaalbaar.",
    "text_5": "Wij werken met o.a.:",
    "listitem_8": "Exact Online",
    "listitem_9": "Moneybird",
    "listitem_10": "SnelStart",
    "listitem_11": "Twinfield",
    "listitem_12": "E-boekhouden.nl",

    "heading_4": "Uurtarief Boekhouder / Financieel Assistent – Transparante Tarieven",
    "text_6": "Onze dienstverlening is betaalbaar en schaalbaar:",
    "listitem_13": "Vanaf € XX per uur, afhankelijk van complexiteit en frequentie",
    "listitem_14": "Pakketten op basis van maandelijkse of wekelijkse inzet",
    "listitem_15": "Mogelijkheid voor projectbasis of structurele samenwerking",

    "heading_5": "Onze Aanpak – Veilig, Efficiënt en Persoonlijk",
    "listitem_16": "Kennismaking en inventarisatie van je behoeften",
    "listitem_17": "Toewijzing van een geschikte financieel specialist",
    "listitem_18": "Opstarten en toegang tot jouw boekhoudsoftware",
    "listitem_19": "Regelmatige communicatie en rapportage",
    "listitem_20": "Volledige controle en inzicht in jouw financiële situatie",
    "text_7": "Wij werken veilig, AVG-proof en met duidelijke afspraken.",

    "heading_6": "Waarom IT Solutions Worldwide Kiezen Voor Boekhoudondersteuning?",
    "listitem_21": "Gekwalificeerde professionals met ervaring in Nederlandse boekhouding",
    "listitem_22": "Flexibel inzetbaar op afstand",
    "listitem_23": "Vertrouwelijke en veilige verwerking van financiële gegevens",
    "listitem_24": "Geschikt voor zowel eenmalige als doorlopende opdrachten",
    "listitem_25": "Kostenbesparend en efficiënt",

    "heading_7": "Klaar Voor Financiële Rust en Overzicht?",
    "text_8": "Bespaar tijd en geld door je financiële administratie uit te besteden aan onze betrouwbare remote experts.",
    "button2": "Plan een gratis intakegesprek"
  },
  "MainLanding": {
    "headline_1": "Wij ontwerpen en ontwikkelen websites die echte resultaten opleveren",
    "subtext": "Of u nu een nieuw merk lanceert, een verouderde website opfrist of uw digitale aanwezigheid opschaalt – wij creëren websites die een krachtig design combineren met feilloze functionaliteit. Ons team zorgt ervoor dat elk project responsief is op alle apparaten, geoptimaliseerd voor zoekmachines en afgestemd om uw bezoekers naar zinvolle acties te leiden. Van gebruikerservaring en visuele identiteit tot laadsnelheid, beveiliging en CMS-integratie – wij behandelen elke laag van uw website met strategische focus en technische precisie.",

    "heading_1": "E-commerce:",
    "text_1": "De e-commercewebsite is gebouwd op WordPress en biedt diverse functies zoals productbeheer, een veilige checkout, responsief design en eenvoudige aanpassingsmogelijkheden. Dit zorgt voor een flexibele en gebruiksvriendelijke online winkelervaring.",

    "heading_2": "Taxi/Transport:",
    "text_2": "Deze taxi-/transportwebsite is ontwikkeld met Next.js voor snelle prestaties en een modern ontwerp. De site bevat een veilige betaalmethode en meerdere functies die gebruiksgemak en efficiënt boeken bevorderen.",

    "heading_3": "Garage:",
    "text_3": "De garagewebsite is gebouwd met MongoDB voor efficiënte gegevensverwerking. De site is mobielvriendelijk voor optimale toegang op elk apparaat en beschikt over tools voor het boeken van services en klantinteractie.",

    "heading_4": "Reizen:",
    "text_4": "Deze reiswebsite biedt uitstekende klantenservice en een responsief ontwerp voor een soepele gebruikerservaring. Er zijn veilige betaalmethoden geïntegreerd en diverse functies om boekingen eenvoudig te maken en reisplanning te vergemakkelijken.",

    "heading_5": "Retail:",
    "text_5": "De retailwebsite biedt volledige taalondersteuning in zowel het Engels als Nederlands, waardoor hij toegankelijk is voor een breder publiek. De site bevat functies voor soepel winkelen, productnavigatie en een veilige afrekenomgeving.",

    "card2_heading_1": "E-commerce:",
    "card2_text_1": "Onze e-commercewebsites zijn ontworpen voor prestaties, schaalbaarheid en conversie. Of u nu een nieuw merk lanceert of online uitbreidt, wij ontwikkelen volledig op maat gemaakte e-commerceplatforms met naadloze checkout, productfilters, backend-beheertools en veilige betaalgateways om consistente verkopen te stimuleren.",
    "card2_heading_2": "Taxi/Transport:",
    "card2_text_2": "Of u nu een enkele taxidienst exploiteert of een volledige transportvloot beheert, wij bouwen responsieve, krachtige websites die boekingen vereenvoudigen en de zichtbaarheid vergroten. Met functies zoals live tracking, tariefcalculators en mobiele interfaces helpen we u een naadloze online transportervaring te bieden.",
    "card2_heading_3": "Garage:",
    "card2_text_3": "Uw garage verdient een website die professionaliteit uitstraalt en vertrouwen wekt. Wij ontwerpen overzichtelijke, functionele websites voor garages en autoservicecentra – geïntegreerd met service-afspraakformulieren, onderhoudsschema's en klantbeoordelingen – om uw werkplaatsen gevuld te houden en uw merk mijlenver voor te blijven op de concurrentie.",
    "card2_heading_4": "Reizen:",
    "card2_text_4": "We creëren visueel verbluffende, conversiegerichte reiswebsites op maat voor reisbureaus, touroperators en aanbieders van ervaringen. Van gedetailleerde reisroutes tot geïntegreerde boekingssystemen en meertalige ondersteuning: onze platforms zijn ontworpen om reizigers wereldwijd aan te trekken en interesse om te zetten in directe reserveringen.",
    "card2_heading_5": "Retail:",
    "card2_text_5": "Wij helpen retailbedrijven online te floreren met slimme, aantrekkelijke websites die merken met kopers verbinden. Of u nu een digitale catalogus, locatiegebaseerde functies of online orderbeheer nodig hebt, wij bouwen responsieve retailplatformen die esthetische aantrekkingskracht combineren met functionaliteit – ontworpen om zowel het verkeer als het vertrouwen te vergroten.",
    "card2_heading_6": "Shopify:",
    "card2_text_6": "Als gecertificeerde Shopify-experts bouwen en schalen we webshops die snel, flexibel en verkoopgericht zijn. Van thema-aanpassing tot app-integratie en conversie-optimalisatie: we stemmen elke Shopify-site af op jouw merk- en bedrijfsdoelen, voor een moeiteloze winkelervaring die verkoopt.",

    "heading_6": "Onze portefeuille",
    "heading_7": "Onze klanten",
    "heading_8": "Onze expertise",

    "heading_9": "Betrouwbare klantenservice en betaalbare diensten zorgen voor tevredenheid en waarde voor elke klant.",
    "button_1": "Ontvang een gratis offerte",
    "button_2": "vraag meer details aan",
    "heading_10": "Ons bewezen proces",

    "title_1": "Planning",
    "title_2": "Ontwerp",
    "title_3": "Ontwikkeling",
    "title_4": "Testen",
    "title_5": "Launch",

    "heading_11": "Wie we zijn",
    "text_6": "IT Solutions Worldwide is een toonaangevend bedrijf dat de meest recente oplossingen biedt voor een breed scala aan sectoren. Met X jaar ervaring streven we ernaar eenvoudige en innovatieve technische oplossingen te implementeren om bedrijven te helpen hun succes met grotere efficiëntie te vergroten. Met een bewezen staat van dienst optimaliseren we bedrijven door middel van supply chain management, IT-ondersteuning, digitale marketingdiensten en operationele excellentie. We helpen bedrijven te moderniseren met onze beste technische professionals.",

    "faq_heading": "Veelgestelde vragen",

    "question1": "Wat is het verschil tussen webdesign en webontwikkeling?",
    "answer1": "Webdesign gaat over het creëren van visuele elementen en de lay-out van een website, terwijl webontwikkeling gaat over het bouwen van de infrastructuur en functionaliteiten van de website.",

    "question2": "Bieden jullie ook maatwerk webdesigns aan?",
    "answer2": "Ja, we bieden webdesigns op maat voor de behoeften en vereisten van elk bedrijf. We analyseren een aantal parameters, zoals complexiteit, flexibiliteit, schaalbaarheid en scope, om een ​​webdesign te ontwikkelen.",

    "question3": "Zijn uw websites geschikt voor mobiele apparaten en responsief?",
    "answer3": "Ons design- en developmentteam zorgt ervoor dat de structuur van de website volledig responsief en geoptimaliseerd is, zodat gebruikers een naadloze gebruikerservaring hebben.",

    "question4": "Hoelang duurt het om een ​​website te ontwikkelen?",
    "answer4": "De ontwikkeling van een eenvoudige website duurt doorgaans 2 tot 4 weken, die van een e-commercewebsite 6 tot 12 weken en die van een website op maat kan meer dan 12 weken in beslag nemen. Het ontwerp en de ontwikkeling zijn meestal afhankelijk van de omvang, scope, integratietijd en complexiteit van het project.",

    "question5": "Kun je een bestaande website opnieuw ontwerpen?",
    "answer5": "Ja, wij kunnen een bestaande website voor u opnieuw ontwerpen en deze zo verbeteren dat deze volledig responsief en geoptimaliseerd is en u een naadloze gebruikerservaring krijgt."
  },
  "FrontDeveloper": {
    "headline_1": "Front-end Developer Inhuren – Professionele Webontwikkeling op Afstand",

    "heading_1": "Ervaren Front-end Developers Voor Elke Digitale Uitdaging",
    "text_1": "Onze remote front-end developers bouwen pixel-perfect, responsive en snelle websites en webapplicaties. Ze zorgen voor de visuele en functionele gebruikerservaring, en werken nauw samen met jouw back-end team of designer.",

    "heading_2": "Wat Doet Een Front-end Developer Voor Jouw Project?",
    "text_2": "Onze specialisten zijn bedreven in:",
    "listitem_1": "HTML5, CSS3, JavaScript",
    "listitem_2": "React, Vue.js, Angular",
    "listitem_3": "Responsive en mobile-first design",
    "listitem_4": "Integratie met REST API’s",
    "listitem_5": "Optimalisatie van laadtijd en performance",
    "listitem_6": "UX/UI-aanpassingen en implementatie van designbestanden",
    "listitem_7": "Werken met tools als Git, Figma, Webpack, Tailwind en Bootstrap",
    "text_3": "Of het nu gaat om een nieuwe website, webshop, dashboard of onderhoud, wij leveren kwaliteit.",

    "heading_3": "Voor Welke Sectoren Werken Onze Front-end Developers?",
    "text_4": "Onze developers zijn inzetbaar voor:",
    "listitem_8": "Startups en SaaS-bedrijven",
    "listitem_9": "E-commerce platforms",
    "listitem_10": "Marketing- en reclamebureaus",
    "listitem_11": "Onderwijsplatforms",
    "listitem_12": "Gezondheidszorg en medische software",
    "listitem_13": "Financiële en zakelijke applicaties",

    "heading_4": "Uurtarief Front-end Developer – Transparant en Flexibel",
    "text_5": "Onze tarieven zijn afgestemd op jouw project:",
    "listitem_14": "Vanaf € XX per uur, afhankelijk van technologie en looptijd",
    "listitem_15": "Maandelijkse pakketten voor structurele ondersteuning",
    "listitem_16": "Korting bij langdurige of fulltime inzet",

    "heading_5": "Ons Proces – Snel, Veilig en Efficiënt",
    "listitem_17": "Intakegesprek en projectanalyse",
    "listitem_18": "Selectie van geschikte developer(s)",
    "listitem_19": "Technische afstemming en toegang tot systemen",
    "listitem_20": "Ontwikkeling, testen en oplevering",
    "listitem_21": "Regelmatige updates en overlegmomenten",
    "text_6": "Wij werken met duidelijke sprintplanningen en waar nodig met Agile methodiek.",

    "heading_6": "Waarom Kiezen Voor IT Solutions Worldwide?",
    "listitem_22": "Gekwalificeerde front-end developers met up-to-date skills",
    "listitem_23": "Beschikbaar in verschillende tijdzones",
    "listitem_24": "Veilige samenwerking via projecttools en NDA’s",
    "listitem_25": "Mogelijkheid tot tijdelijke of langdurige samenwerking",
    "listitem_26": "Schaalbaar ontwikkelteam op aanvraag",

    "heading_7": "Klaar Om Jouw Webinterface Te Laten Bouwen of Optimaliseren?",
    "text_7": "Of je nu een MVP ontwikkelt of een complete front-end herbouwt, wij leveren de juiste specialist om jouw project tot leven te brengen."
  },
  "FullDeveloper": {
    "headline_1": "Full-Stack Developer Inhuren – Complete Webontwikkeling Vanuit Eén Hand",

    "heading_1": "Allround Ontwikkelaar Voor Jouw Digitale Projecten",
    "text_1": "Een full-stack developer combineert front-end en back-end expertise, en is de perfecte partner voor bedrijven die één aanspreekpunt willen voor het hele ontwikkeltraject. Of je nu een MVP, platform of maatwerkapplicatie ontwikkelt – wij leveren de juiste specialist op afstand.",

    "heading_2": "Wat Doet Een Full-Stack Developer Concreet Voor Jou?",
    "text_2": "Onze full-stack developers zijn onderlegd in:",
    "listitem_1": "Front-end: HTML, CSS, JavaScript, React, Angular, Vue.js",
    "listitem_2": "Back-end: Node.js, PHP, Laravel, Python, .NET, Ruby on Rails",
    "listitem_3": "Databases: MySQL, PostgreSQL, MongoDB",
    "listitem_4": "Versiebeheer: Git, GitHub, GitLab",
    "listitem_5": "Cloud & DevOps: AWS, Azure, CI/CD integraties",
    "listitem_6": "API-koppelingen: RESTful, GraphQL, externe integraties",
    "text_3": "Je profiteert van een complete technische oplossing, zonder meerdere ontwikkelaars te moeten aansturen.",

    "heading_3": "Voor Welke Soorten Projecten Is Een Full-Stack Developer Ideaal?",
    "listitem_7": "SaaS-platforms en webapplicaties",
    "listitem_8": "E-commerce oplossingen en maatwerk webshops",
    "listitem_9": "Backoffice systemen en dashboards",
    "listitem_10": "API-ontwikkeling en mobiele webapp-integraties",
    "listitem_11": "MVP’s en prototypes voor startups",
    "text_4": "Onze developers passen zich aan aan jouw stack en workflow.",

    "heading_4": "Uurtarief Full-Stack Developer – Flexibele Oplossingen Voor Elk Budget",
    "text_5": "Wij hanteren transparante tarieven:",
    "listitem_12": "Vanaf € XX per uur, afhankelijk van technologie en complexiteit",
    "listitem_13": "Korting bij fulltime inzet of langdurige samenwerking",
    "listitem_14": "Maandelijkse pakketten of projectbasis mogelijk",

    "heading_5": "Veilig en Efficiënt Werken met Onze Remote Developers",
    "listitem_15": "Intake en technische briefing",
    "listitem_16": "Selectie van geschikte full-stack specialist",
    "listitem_17": "Opstartfase met duidelijke taken en deadlines",
    "listitem_18": "Doorlopende communicatie en codeoverdracht",
    "listitem_19": "Afronding en nazorg, indien nodig opschaling",
    "text_6": "Onze werkwijze is gestructureerd, transparant en schaalbaar.",

    "heading_6": "Waarom IT Solutions Worldwide?",
    "listitem_20": "Gescreende full-stack professionals met aantoonbare ervaring",
    "listitem_21": "Bewezen kennis van moderne frameworks en tools",
    "listitem_22": "Flexibel inzetbaar op afstand",
    "listitem_23": "Ondersteuning in het Nederlands en Engels",
    "listitem_24": "Volledige controle over projectvoortgang en documentatie",

    "heading_7": "Klaar Om Jouw Volledige Applicatie Te Laten Bouwen?",
    "text_7": "Met een ervaren full-stack developer haal je alles in huis: snelheid, efficiëntie en technisch inzicht."
  },
  "AppDeveloper": {
    "headline_1": "App Developer Inhuren – Maatwerk iOS & Android Apps",

    "heading_1": "Ervaren App Developers Voor Native en Cross-Platform Oplossingen",
    "text_1": "Bij ITSolutionsWorldwide kun je een professionele app developer inhuren die volledig remote werkt. Onze specialisten bouwen gebruiksvriendelijke, snelle en veilige mobiele apps voor iOS, Android of beide platformen tegelijk.",

    "heading_2": "Welke Technologieën Gebruiken Onze App Developers?",
    "text_2": "Afhankelijk van jouw wensen werken onze developers met:",
    "listitem_1": "Native iOS: Swift, Objective-C",
    "listitem_2": "Native Android: Kotlin, Java",
    "listitem_3": "Cross-platform: Flutter, React Native, Xamarin",
    "listitem_4": "Back-end ondersteuning: Firebase, Node.js, Laravel",
    "listitem_5": "API-koppelingen: RESTful en GraphQL",
    "listitem_6": "App Stores: App Store & Google Play publicatieproces",

    "heading_3": "Voor Welke Toepassingen Kun Je Een App Developer Inzetten?",
    "listitem_7": "E-commerce en bestelapps",
    "listitem_8": "Interne bedrijfsapplicaties (ERP, CRM)",
    "listitem_9": "SaaS-apps voor mobiel gebruik",
    "listitem_10": "Gezondheidszorg en fitness-apps",
    "listitem_11": "Onderwijs- en e-learning apps",
    "listitem_12": "Loyaltyprogramma’s en klantportalen",
    "text_4": "Onze ontwikkelaars zorgen voor een vlotte UX/UI en solide performance.",

    "heading_4": "Uurtarief App Developer – Flexibel en Transparant",
    "text_5": "Onze tarieven zijn afgestemd op jouw projectbehoefte:",
    "listitem_13": "Vanaf € XX per uur, afhankelijk van de technologie en projectomvang",
    "listitem_14": "Dag- en maandtarieven beschikbaar",
    "listitem_15": "Mogelijkheid tot vaste afspraken bij langdurige samenwerking",

    "heading_5": "Hoe Werkt Het Inhuren Van Een App Developer Bij Ons?",
    "listitem_16": "Kennismaking en functionele briefing",
    "listitem_17": "Match met geschikte developer(s)",
    "listitem_18": "Start ontwikkeltraject: van prototype tot publicatie",
    "listitem_19": "Wekelijkse updates en feedbackmomenten",
    "listitem_20": "Oplevering, support en eventueel doorontwikkeling",
    "text_6": "Je behoudt volledige controle over het proces, terwijl wij zorgen voor technische uitvoering.",

    "heading_6": "Waarom IT Solutions Worldwide Voor Jouw App-ontwikkeling?",
    "listitem_21": "Gekwalificeerde app developers met ervaring in diverse branches",
    "listitem_22": "Snelle opstart en duidelijke communicatie",
    "listitem_23": "Remote inzetbaar met flexibele beschikbaarheid",
    "listitem_24": "Beveiligde overdracht van broncode en data",
    "listitem_25": "Ondersteuning bij publicatie en updates",

    "heading_7": "Klaar Voor Een Krachtige App Die Jouw Bedrijf Laat Groeien?",
    "text_7": "Wij leveren app developers die meedenken, bouwen en opleveren binnen jouw deadline en budget."
  },
  "SoftwareTester": {
    "headline_1": "Software Tester Inhuren – Zorg Voor Een Foutloos Digitaal Product",

    "heading_1": "Waarom Een QA Specialist Onmisbaar Is Voor Jouw Software",
    "text_1": "Een goede software tester (Quality Assurance specialist) zorgt ervoor dat jouw applicatie niet alleen werkt, maar ook veilig, gebruiksvriendelijk en stabiel is. Bij ITSolutionsWorldwide huur je remote QA-professionals in die gespecialiseerd zijn in teststrategieën op maat.",

    "heading_2": "Onze Testmethodes en Tools",
    "text_2": "Onze QA-specialisten beheersen zowel handmatig als geautomatiseerd testen, waaronder:",
    "listitem_1": "Functioneel testen",
    "listitem_2": "Regressie- en integratietesten",
    "listitem_3": "Performance en load testing",
    "listitem_4": "Security testing",
    "listitem_5": "Cross-browser en cross-platform tests",
    "listitem_6": "Automated testing: Selenium, Cypress, Postman",
    "listitem_7": "Bugtracking tools: Jira, Bugzilla, TestRail",
    "text_3": "Met ons testproces sporen we problemen op vóórdat jouw eindgebruiker ze tegenkomt.",

    "heading_3": "QA Voor Elk Type Project of Platform",
    "text_4": "Onze testers zijn inzetbaar voor onder andere:",
    "listitem_8": "Webapplicaties",
    "listitem_9": "Mobiele apps (iOS/Android)",
    "listitem_10": "SaaS-platforms",
    "listitem_11": "E-commerce oplossingen",
    "listitem_12": "API’s en koppelingen",
    "listitem_13": "Desktopsoftware",
    "text_5": "We stemmen onze testaanpak af op jouw technologische stack en releaseplanning.",

    "heading_4": "Uurtarief Software Tester – Betaalbaar en Flexibel",
    "text_6": "Bij ITSolutionsWorldwide kies je voor kwaliteit én transparantie:",
    "listitem_14": "Vanaf € XX per uur, afhankelijk van projectcomplexiteit",
    "listitem_15": "Maand- of projectbasis mogelijk",
    "listitem_16": "Korting bij langdurige inzet of meerdere testers",

    "heading_5": "Zo Werkt Het Samenwerken Met Onze QA Experts",
    "listitem_17": "Analyse van jouw applicatie of ontwikkeltraject",
    "listitem_18": "Opstellen van testplan en testscenario’s",
    "listitem_19": "Dagelijkse of wekelijkse testrondes",
    "listitem_20": "Duidelijke rapportage van bugs en aanbevelingen",
    "listitem_21": "Samenwerking met ontwikkelaars voor bugfixes",
    "listitem_22": "Hertesten en goedkeuring vóór release",
    "text_7": "Je houdt grip op kwaliteit en deadlines zonder extra druk op je eigen team.",

    "heading_6": "Waarom Kiezen Voor IT Solutions Worldwide?",
    "listitem_23": "Gescreende testers met ervaring in verschillende sectoren",
    "listitem_24": "Teststrategieën afgestemd op jouw type product",
    "listitem_25": "Flexibele inzet en schaalbaarheid",
    "listitem_26": "Volledig remote en direct beschikbaar",
    "listitem_27": "Ondersteuning in het Nederlands en Engels",

    "heading_7": "Klaar Voor Een Soepele, Foutloze Lancering?",
    "text_8": "Met een ervaren QA-expert aan je zijde ben je verzekerd van een professioneel getest eindproduct dat aan alle kwaliteitsnormen voldoet."
  },

  "ITSupport": {
    "headline_1": "IT Support Inhuren – Remote Ondersteuning voor Jouw Bedrijf",

    "heading_1": "Direct Toegang Tot Betrouwbare IT Support Specialisten",
    "text_1": "IT Solutions Worldwide levert ervaren IT support agents die volledig op afstand werken. Of het nu gaat om dagelijkse technische ondersteuning, systeembeheer of netwerkproblemen, wij zorgen voor snelle en deskundige hulp.",

    "heading_2": "Wat Kun Je Verwachten Van Onze Remote IT Support?",
    "text_2": "Onze IT-supportdiensten zijn gericht op:",
    "listitem_1": "Eerste- en tweedelijns helpdesk",
    "listitem_2": "Ondersteuning via telefoon, e-mail of chat",
    "listitem_3": "Installatie en onderhoud van software",
    "listitem_4": "Netwerk- en serverbeheer (Windows, macOS, Linux)",
    "listitem_5": "Microsoft 365 en Google Workspace ondersteuning",
    "listitem_6": "Monitoring en probleemoplossing",
    "listitem_7": "Ondersteuning voor eindgebruikers en kleine teams",

    "heading_3": "IT Support Voor Elk Type Organisatie",
    "text_3": "Onze remote IT support specialisten zijn inzetbaar voor:",
    "listitem_8": "KMO's en startups",
    "listitem_9": "E-commerce platforms",
    "listitem_10": "IT-dienstverleners",
    "listitem_11": "Interne afdelingen van grotere bedrijven",
    "listitem_12": "Projectmatige ondersteuning of vaste samenwerking",

    "heading_4": "Welke Tools en Systemen Beheersen Onze IT Support Experts?",
    "text_4": "Onze medewerkers zijn ervaren met:",
    "listitem_13": "Remote support tools: TeamViewer, AnyDesk, Zoho Assist",
    "listitem_14": "Ticketing systemen: Zendesk, Freshdesk, Jira Service Management",
    "listitem_15": "Systeembeheer: Active Directory, Intune, SCCM",
    "listitem_16": "Cloud platforms: Azure, AWS, Google Cloud",
    "listitem_17": "Beveiligingstools en back-upoplossingen",

    "heading_5": "Uurtarief IT Support – Flexibel en Transparant",
    "text_5": "Onze tarieven zijn afgestemd op jouw behoeften:",
    "listitem_18": "Vanaf € XX per uur",
    "listitem_19": "Maatwerkpakketten voor dagelijks of wekelijks support",
    "listitem_20": "Tijdelijke ondersteuning of langdurige samenwerking",

    "heading_6": "Zo Werkt Het Inhuren Van Remote IT Support Via Ons",
    "listitem_21": "Intakegesprek om jouw supportbehoefte te bepalen",
    "listitem_22": "Toewijzing van een geschikte IT support medewerker",
    "listitem_23": "Snelle opstart en toegang tot jouw systemen",
    "listitem_24": "Heldere communicatie en rapportages",
    "listitem_25": "Continue ondersteuning en schaalbare inzet",

    "heading_7": "Waarom Kiezen Voor IT Solutions Worldwide?",
    "listitem_26": "Snel inzetbare remote IT support experts",
    "listitem_27": "Beschikbaarheid op Nederlandse werktijden",
    "listitem_28": "Proactieve monitoring en probleemoplossing",
    "listitem_29": "Meertalige ondersteuning mogelijk (Nederlands & Engels)",
    "listitem_30": "Kostenefficiënt zonder in te leveren op kwaliteit",

    "heading_8": "Ondersteuning Nodig Voor Jouw Team of Klanten?",
    "text_6": "Kies voor remote IT support van ITSolutionsWorldwide en geef jouw team of klanten de zekerheid van directe en deskundige ondersteuning."
  },
  "DataAnalyst": {
    "headline_1": "Data-analist Inhuren – Slimme Inzichten Voor Beter Besluitvorming",

    "heading_1": "Haal Het Maximale Uit Jouw Data",
    "text_1": "Onze remote data-analisten helpen je om data om te zetten in concrete actiepunten. Of je nu klantgedrag wilt analyseren, processen wilt optimaliseren of KPI’s wilt volgen – wij leveren specialisten die data begrijpelijk en bruikbaar maken.",

    "heading_2": "Taken Die Onze Data-analisten Uitvoeren",
    "text_2": "Onze analisten kunnen jou ondersteunen met:",
    "listitem_1": "Gegevensverzameling en validatie",
    "listitem_2": "Analyse van klant-, verkoop- en operationele data",
    "listitem_3": "Opzetten van dashboards (Power BI, Tableau, Google Data Studio)",
    "listitem_4": "Rapportages en presentaties voor stakeholders",
    "listitem_5": "Marktanalyses en voorspellende modellen",
    "listitem_6": "SQL-query’s en automatisering van rapportages",

    "heading_3": "Expertise In Verschillende Sectoren",
    "text_3": "Wij leveren data-analisten voor o.a.:",
    "listitem_7": "E-commerce en retail",
    "listitem_8": "Financiële dienstverlening",
    "listitem_9": "Logistiek en transport",
    "listitem_10": "Gezondheidszorg",
    "listitem_11": "SaaS en IT-bedrijven",
    "text_4": "Onze specialisten stemmen de analyse af op jouw sector en doelstellingen.",

    "heading_4": "Tools & Platforms Waarmee Wij Werken",
    "text_5": "Onze data-analisten zijn vertrouwd met:",
    "listitem_12": "Analyse tools: Excel, Python (Pandas, NumPy), R",
    "listitem_13": "Datavisualisatie: Power BI, Tableau, Looker Studio",
    "listitem_14": "Databases: SQL Server, MySQL, PostgreSQL",
    "listitem_15": "Data cleaning: OpenRefine, Excel, Python scripts",
    "listitem_16": "Cloud-platforms: Google BigQuery, AWS Redshift, Azure",

    "heading_5": "Uurtarief Data-analist – Transparant en Schaalbaar",
    "text_6": "Onze tarieven zijn flexibel:",
    "listitem_17": "Vanaf € XX per uur, afhankelijk van het project",
    "listitem_18": "Korting bij langere looptijd of meerdere specialisten",
    "listitem_19": "Maandelijkse pakketten op maat mogelijk",

    "heading_6": "Onze Werkwijze in 5 Stappen",
    "listitem_20": "Kennismaking & briefing van jouw databehoefte",
    "listitem_21": "Analyseplan en selectie van databronnen",
    "listitem_22": "Uitvoering van analyses en opbouw van dashboards",
    "listitem_23": "Presentatie van inzichten en aanbevelingen",
    "listitem_24": "Doorlopende optimalisatie & monitoring (optioneel)",

    "heading_7": "Waarom Kiezen Voor IT Solutions Worldwide?",
    "listitem_25": "Gescreende data-analisten met bewezen ervaring",
    "listitem_26": "Snel inzetbaar en volledig remote beschikbaar",
    "listitem_27": "Flexibele inzet per uur, week of maand",
    "listitem_28": "Rapportages in het Nederlands en/of Engels",
    "listitem_29": "Koppeling met jouw bestaande BI-tools en databronnen",

    "heading_8": "Klaar Voor Meer Inzicht En Efficiëntie?",
    "text_7": "Met een remote data-analist van ITSolutionsWorldwide krijg je grip op je cijfers én op je strategie."
  },
  "PowerBI": {
    "headline_1": "Power BI / Tableau Specialist Inhuren – Professionele Dashboards op Afstand",

    "heading_1": "Zet Data Om in Visuele Inzichten",
    "text_1": "Onze remote Power BI en Tableau specialisten helpen jou om complexe data overzichtelijk en actiegericht te presenteren. Of je nu real-time dashboards nodig hebt of strategische rapportages, wij leveren de expertise die je zoekt.",

    "heading_2": "Wat Kan Onze Specialist Voor Jou Betekenen?",
    "text_2": "Onze Power BI en Tableau experts ondersteunen met:",
    "listitem_1": "Opzetten en structureren van datamodellen",
    "listitem_2": "Creëren van interactieve dashboards en rapportages",
    "listitem_3": "Visualiseren van KPI’s en trends",
    "listitem_4": "Automatiseren van datastromen en updates",
    "listitem_5": "Integratie met Excel, Google Sheets, CRM’s en databases",
    "listitem_6": "Ondersteuning bij datacleansing en -transformatie (ETL)",

    "heading_3": "Voor Welke Sectoren Zijn Wij Inzetbaar?",
    "text_3": "Onze dashboard specialisten zijn actief in:",
    "listitem_7": "Retail en e-commerce",
    "listitem_8": "Financiële instellingen",
    "listitem_9": "Logistiek en supply chain",
    "listitem_10": "Zorginstellingen",
    "listitem_11": "SaaS en digitale platforms",
    "listitem_12": "Overheid en non-profitorganisaties",

    "heading_4": "Tools, Skills & Integraties",
    "text_4": "Onze specialisten beheersen o.a.:",
    "listitem_13": "Power BI: DAX, Power Query, Dataflows, Paginated Reports",
    "listitem_14": "Tableau: Tableau Prep, Tableau Server, Tableau Online",
    "listitem_15": "Databronnen: SQL Server, MySQL, PostgreSQL, Excel, APIs",
    "listitem_16": "ETL Tools: Alteryx, Python, Power Automate",
    "listitem_17": "Cloud & BI-integraties: Azure, AWS, Google Cloud, Salesforce",

    "heading_5": "Uurtarief Power BI / Tableau Specialist – Flexibel en Transparant",
    "text_5": "We bieden flexibele inzet:",
    "listitem_18": "Vanaf € XX per uur",
    "listitem_19": "Korting bij langdurige inzet of grotere projecten",
    "listitem_20": "Dag- of weektarieven op aanvraag beschikbaar",

    "heading_6": "Hoe Werkt Samenwerken Met Ons?",
    "listitem_21": "Kennismaking en doelen vastleggen",
    "listitem_22": "Keuze van tools (Power BI of Tableau)",
    "listitem_23": "Ontwikkeling en visualisatie van dashboards",
    "listitem_24": "Iteratieve optimalisatie op basis van feedback",
    "listitem_25": "Onderhoud, updates en support (indien gewenst)",

    "heading_7": "Waarom IT Solutions Worldwide Voor Datavisualisatie?",
    "listitem_26": "Gescreende BI-specialisten met ervaring in Power BI en Tableau",
    "listitem_27": "Snel beschikbaar, volledig remote inzetbaar",
    "listitem_28": "Rapporten in jouw huisstijl en afgestemd op jouw KPIs",
    "listitem_29": "Efficiënte communicatie en samenwerking via online tools",
    "listitem_30": "Flexibele contracten per uur, project of langdurige samenwerking",

    "heading_8": "Start Vandaag Nog Met Datagedreven Inzicht",
    "text_7": "Breng je data tot leven met heldere dashboards die echt iets zeggen. Huur een remote Power BI / Tableau expert in en krijg grip op je performance."
  },
  "TravelAdviser": {
    "headline_1": "Online Reisadviseur Inhuren – Jouw Expert Voor Reizen op Afstand",

    "heading_1": "Professioneel Reisadvies Op Maat, Waar En Wanneer Jij Wilt",
    "text_1": "Onze remote reisadviseurs helpen je met persoonlijke reisplannen, het vinden van de beste deals en het organiseren van complete reizen. Of het nu gaat om vakantie, zakenreis of groepsreizen, wij zorgen voor een zorgeloze ervaring.",

    "heading_2": "Wat Doet Een Online Reisadviseur Voor Jou?",
    "listitem_1": "Uitgebreide reisplanning en routeadvies",
    "listitem_2": "Vergelijken van vliegtickets, hotels en vervoer",
    "listitem_3": "Organiseren van visa en reisdocumenten",
    "listitem_4": "Aanbevelingen voor activiteiten, restaurants en bezienswaardigheden",
    "listitem_5": "24/7 ondersteuning tijdens je reis (optioneel)",
    "listitem_6": "Budgetoptimalisatie en pakketdeals",

    "heading_3": "Voor Wie Zijn Onze Reisadviseurs Geschikt?",
    "text_2": "Onze experts bedienen:",
    "listitem_7": "Vakantiegangers en gezinnen",
    "listitem_8": "Zakenreizigers en bedrijven",
    "listitem_9": "Groeps- en incentive-reizen",
    "listitem_10": "Avontuurlijke reizigers en natuurliefhebbers",
    "listitem_11": "Luxe reizigers en budgetreizigers",

    "heading_4": "Tools en Technologieën Die Wij Gebruiken",
    "listitem_12": "Reissystemen: Amadeus, Sabre, Travelport",
    "listitem_13": "Vergelijkingssites en prijsalerts",
    "listitem_14": "Online boekingssystemen en CRM",
    "listitem_15": "Klantenportalen en communicatietools (Zoom, Teams)",

    "heading_5": "Uurtarief Online Reisadviseur – Transparant en Betaalbaar",
    "text_3": "Onze tarieven zijn helder:",
    "listitem_16": "Vanaf € XX per uur, afhankelijk van ervaring en complexiteit",
    "listitem_17": "Mogelijkheid voor project- of pakketprijzen",
    "listitem_18": "Flexibele contracten per uur of maand",

    "heading_6": "Zo Werkt Het Samenwerken Met Ons",
    "listitem_19": "Intake en wensen bespreken",
    "listitem_20": "Opstellen van een reisvoorstel op maat",
    "listitem_21": "Boekingen en planning verzorgen",
    "listitem_22": "Regelmatige updates en contactmomenten",
    "listitem_23": "Nazorg en ondersteuning tijdens de reis",

    "heading_7": "Waarom Kiezen Voor IT Solutions Worldwide?",
    "listitem_24": "Deskundige reisadviseurs met actuele kennis",
    "listitem_25": "Volledig remote inzetbaar, overal ter wereld",
    "listitem_26": "Flexibele tarieven en contracten op maat",
    "listitem_27": "Persoonlijke aandacht en uitstekende klantenservice",
    "listitem_28": "Focus op jouw wensen en budget",

    "heading_8": "Begin Vandaag Nog Met Jouw Perfecte Reis",
    "text_4": "Met een online reisadviseur van IT Solutions Worldwide is jouw volgende reis in goede handen. Persoonlijk advies, scherpe prijzen en betrouwbare service."
  },
  "CustomerTravelAgency": {
    "headline_1": "Klantenservice Reisbureau Inhuren – Deskundige Ondersteuning Voor Jouw Reizigers",

    "heading_1": "Wat Biedt Onze Klantenservice Voor Reisagenten?",
    "listitem_1": "Beantwoorden van vragen over boekingen, betalingen en annuleringsvoorwaarden",
    "listitem_2": "Ondersteuning bij wijzigingen in reisplannen",
    "listitem_3": "Proactief informeren over vertragingen, visum- of documentvereisten",
    "listitem_4": "Afhandelen van klachten en feedback met empathie en oplossingsgerichtheid",
    "listitem_5": "24/7 bereikbaarheid voor dringende vragen (optioneel)",

    "heading_2": "Voor Wie Is Onze Klantenservice Geschikt?",
    "listitem_6": "Reisbureaus en touroperators",
    "listitem_7": "Online reisplatforms",
    "listitem_8": "Zakelijke reisorganisaties",
    "listitem_9": "Vakantie- en groepsreisorganisatoren",

    "heading_3": "Voordelen Van Een Remote Klantenservice Reisbureau",
    "listitem_10": "Kostenbesparing op kantoorruimte en apparatuur",
    "listitem_11": "Flexibele inzetbaarheid, ook buiten reguliere kantooruren",
    "listitem_12": "Professionele medewerkers met ervaring in de reisbranche",
    "listitem_13": "Snelle en effectieve communicatie met klanten",
    "listitem_14": "Verhoogde klanttevredenheid en loyaliteit",

    "heading_4": "Onze Gebruikte Tools en Systemen",
    "listitem_15": "CRM- en ticketingsystemen zoals Zendesk, Freshdesk",
    "listitem_16": "Communicatietools: telefoon, e-mail, live chat, WhatsApp",
    "listitem_17": "Reissystemen voor actuele boekingsinformatie",
    "listitem_18": "Klantportalen voor snelle zelfservice",

    "heading_5": "Uurtarief Klantenservice Reisbureau – Transparant en Flexibel",
    "text_1": "Onze tarieven:",
    "listitem_19": "Vanaf € XX per uur afhankelijk van ervaring en complexiteit",
    "listitem_20": "Mogelijkheid tot vaste pakketten en maandtarieven",
    "listitem_21": "Flexibele contracten afgestemd op jouw wensen",

    "heading_6": "Samenwerkingsproces – Zo Werkt Het",
    "listitem_22": "Inventarisatie van jouw klantenservicebehoeften",
    "listitem_23": "Selectie en training van medewerkers",
    "listitem_24": "Integratie met jouw systemen",
    "listitem_25": "Start met het beantwoorden van klantvragen",
    "listitem_26": "Periodieke evaluatie en rapportage",

    "heading_7": "Waarom IT Solutions Worldwide Kiezen Voor Jouw Klantenservice?",
    "listitem_27": "Specialisten met ervaring in de reisbranche",
    "listitem_28": "Flexibele, schaalbare oplossingen op afstand",
    "listitem_29": "Hoog serviceniveau en klantgerichte aanpak",
    "listitem_30": "Transparante communicatie en rapportages",
    "listitem_31": "Kostenbesparend en zonder personeel in dienst nemen",

    "heading_8": "Begin Vandaag Nog Met Jouw Professionele Reisbureau Klantenservice",
    "text_2": "Verbeter de klantenservice van jouw reisbureau met onze remote professionals. Efficiënt, betrouwbaar en klantgericht."
  }
}
