{
  "home": {
    "heading1": "SUPPLY CHAIN MANAGEMENT",
    "text1": "Wij combineren expertise in managementadvies en de implementatie van bedrijfsapplicaties.",
    "heading2": "Oracle Cloud",
    "text2": "Wij combineren expertise in managementadvies en de implementatie van bedrijfsapplicaties.",
    "heading3": "Personeelsondersteuning",
    "text3": "Wij combineren expertise in managementadvies en de implementatie van bedrijfsapplicaties.",
    "heading4": "Digitale Marketing",
    "text4": "Wij combineren expertise in managementadvies en de implementatie van bedrijfsapplicaties.",
    "heading6": "Magazijnbeheer & Logistiek",
    "text6": "Wij combineren expertise in managementadvies en de implementatie van bedrijfsapplicaties.",
    "heading7": "IT-ondersteuning",
    "text7": "Wij combineren expertise in managementadvies en de implementatie van bedrijfsapplicaties.",
    "aboutusheading": "Over Ons",
    "aboutustext1": "Wij bieden oplossingen die uw reis automatiseren.",
    "aboutustext2": "IT Solutions Worldwide is een toonaangevende aanbieder van innovatieve IT-oplossingen die bedrijven helpen hun activiteiten te stroomlijnen, de efficiëntie te verbeteren en meer succes te behalen. Sinds 2016 zijn wij gespecialiseerd in supply chain management, IT-ondersteuning, digitale marketing en operationele uitmuntendheid. Ons deskundige team levert geavanceerde technologieën en strategische oplossingen om bedrijven te moderniseren en groei in de digitale markt te stimuleren.",
    "cardmainheading": "Omvattende wereldwijde diensten om uw bedrijf te versterken",
    "cardmaintext": "Uitmuntendheid in IT, Supply Chain, Digitale Marketing en Personeelsdiensten voor bedrijven wereldwijd.",
    "cardheading1": "SCM",
    "cardtext1": "Optimaliseer uw supply chain met naadloze coördinatie, realtime tracking en datagestuurde inzichten voor een hogere efficiëntie en kostenbesparing.",
    "cardheading2": "ORACLE CLOUD",
    "cardtext2": "Integreer de kracht van Oracle Cloud om processen te stroomlijnen, beveiliging te verbeteren en innovatie te stimuleren met schaalbare en flexibele cloudoplossingen.",
    "cardheading3": "PERSONEELSONDERSTEUNING",
    "cardtext3": "Vind snel het juiste talent met onze deskundige personeelsoplossingen, zodat uw bedrijf productief en concurrerend blijft.",
    "cardheading4": "DIGITALE MARKETING",
    "cardtext4": "Versterk uw online aanwezigheid met datagestuurde digitale marketingstrategieën, waaronder SEO, sociale media en gerichte campagnes.",
    "cardheading5": "MAGAZIJN & LOGISTIEK",
    "cardtext5": "Verbeter voorraadbeheer, stroomlijn verzending en optimaliseer uw magazijnactiviteiten met geavanceerde logistieke oplossingen.",
    "cardheading6": "IT-ONDERSTEUNING",
    "cardtext6": "Zorg voor soepele bedrijfsactiviteiten met betrouwbare IT-ondersteuning, inclusief probleemoplossing, cyberbeveiliging en systeemoptimalisatie.",
    "cardbuttontext": "Lees meer over onze diensten",
    "whychooseusheading": "Waarom voor ons kiezen",
    "whychooseussubheading": "Waarom bedrijven wereldwijd ons vertrouwen?",
    "whychooseustext": "Bewezen expertise in IT, supply chain, digitale marketing en personeelsoplossingen.",
    "whychooseustitle1": "Expertise in 7 landen",
    "whychooseustitle2": "Aangepaste oplossingen",
    "whychooseustitle3": "Schaalbare diensten",
    "whychooseustitle4": "24/7 wereldwijde ondersteuning",
    "imagecarouselheading": "Excellente service in uw land",
    "imagecarouseltext": "Oplossingen op maat voor unieke marktbehoeften.",
    "servicecardsheading1": "Analyse en Rapportage",
    "servicecardsheading2": "Uw partner voor wereldwijd digitaal marketingsucces",
    "servicecardstext2": "Innovatieve campagnes die uw merk verbinden met de juiste doelgroep.",
    "servicecardsheading3": "Contentcreatie",
    "servicecardsheading4": "Beheer van sociale media",
    "servicecardsheading5": "SEO- & PPC-strategieën",
    "servicecardsheading6": "Marketingstrategie",
    "servicecardsbutton": "Versterk vandaag nog uw online aanwezigheid",
    "clients": "Onze Vertrouwde Klanten",
    "contactheading": "Neem contact met ons op",
    "contactemail": "E-mail ons",
    "contactephone": "Telefoonnummer",
    "contactconnect": "Verbind met ons:",
    "contactform": "Contactformulier",
    "name": "Naam",
    "email": "E-mail",
    "subject": "Onderwerp",
    "message": "Bericht",
    "sendmessage": "Verstuur Bericht"
  },
  "aboutus": {
    "heading_1": "Over Ons | IT Solutions Worldwide",
    "text_1": "Wij combineren expertise in managementadvies en de implementatie van bedrijfsapplicaties.",
    "heading_2": "Wie Wij Zijn",
    "text_2": "IT Solutions Worldwide is een toonaangevend bedrijf dat de meest geavanceerde oplossingen biedt aan een breed scala van sectoren. Met jarenlange ervaring streven wij ernaar eenvoudige en innovatieve technologische oplossingen te implementeren om bedrijven te helpen meer succes te behalen met meer efficiëntie. Met een bewezen staat van dienst optimaliseren wij bedrijven door middel van supply chain management, IT-ondersteuning, digitale marketingdiensten en operationele uitmuntendheid. Wij helpen bedrijven te moderniseren met onze beste technische professionals."
  },
  "contactus": {
    "heading_1": "Contacteer Ons | IT Solutions Worldwide",
    "text_1": "Wij combineren expertise in managementadvies en de implementatie van bedrijfsapplicaties."
  },
  "career": {
    "heading_1": "CARRIÈRE",
    "heading_2": "Word lid van ons team en vorm de toekomst",
    "text_2": "Ons bedrijf is het toonbeeld van technologie en innovatie. Ons uitzonderlijke team is daar het bewijs van. Wij werven toptalent op de markt en tonen hun expertise in hun respectieve vakgebieden. Bij IT Solutions Worldwide is overleven niet de norm – wij gaan verder. Sluit je aan bij ons team als een bekwame professional die op zoek is naar een uitzonderlijke werkomgeving om te groeien en te bloeien.",
    "heading_3": "Voordelen",
    "subtitle_2": "Voordelen die grenzen overstijgen",
    "text_3": "Ons bedrijf is het toonbeeld van technologie en innovatie. Ons uitzonderlijke team is daar het bewijs van. Wij werven toptalent op de markt en tonen hun expertise in hun respectieve vakgebieden. Bij IT Solutions Worldwide is overleven niet de norm – wij gaan verder. Sluit je aan bij ons team als een bekwame professional die op zoek is naar een uitzonderlijke werkomgeving om te groeien en te bloeien.",
    "heading_4": "Ontdek ons wereldwijde netwerk van kantoren",
    "text_4": "Ervaar ons uitgebreide netwerk van kantoren over de hele wereld, zodat u overal toegang hebt tot onze uitzonderlijke diensten."
  },
  "scmservices": {
    "heading_1": "Supply Chain Management Diensten in Nederland",
    "text_1": "Uw betrouwbare partner voor het optimaliseren van efficiëntie, het verminderen van risico’s en het verbeteren van servicelevering.",
    "button_1": "Ontvang een Gratis Consultatie",
    "button_2": "Plan een Gratis Consultatie",
    "button_3": "Vraag een Gratis Offerte Aan",
    "heading_2": "Wat zijn Supply Chain Management Diensten?",
    "text_2": "Supply chain management is een gestroomlijnd proces dat toezicht houdt op en de transformatie van grondstoffen tot waardevolle producten optimaliseert, evenals de distributie van afgewerkte producten en diensten naar consumenten.",
    "text_3": "Supply chain managementdiensten omvatten inkoop, opslag, logistiek, transport, verpakking en leveringsdiensten. Deze diensten worden geïntegreerd met geavanceerde technologie en expertise om de efficiëntie van bedrijfsprocessen te verbeteren, kosten te verlagen, producten sneller aan klanten te leveren, klantwaarde te maximaliseren en klanttevredenheid te vergroten.",
    "text_4": "Een breed scala aan sectoren maakt gebruik van supply chain managementdiensten, zoals de maakindustrie, detailhandel, energie-, auto- en gezondheidszorgsector.",
    "heading_3": "Sectoren die wij bedienen",
    "text_5": "Oplossingen op maat voor elke sector",
    "card_heading_1": "Supply Chain Management in de Financiële Sector",
    "card_text_1": "Onze oplossingen integreren blockchain-technologieën die transacties beveiligen, naleving garanderen, risico’s minimaliseren en de operationele efficiëntie verbeteren.",
    "card_heading_2": "Supply Chain Management in Correctionele Diensten",
    "card_text_2": "Deze diensten helpen bij het beheren en optimaliseren van de voorraad en de verdeling van middelen binnen gevangenisinstellingen, waardoor de toewijzing van middelen en tijdige levering wordt verbeterd.",
    "card_heading_3": "Supply Chain Management in de Gezondheidszorg",
    "card_text_3": "Supply chain management in de zorg houdt toezicht op het sourcen, opslaan en leveren van medische en farmaceutische apparatuur om tijdige levering te garanderen en de patiëntenzorg te verbeteren.",
    "heading_4": "Waarom kiezen voor onze Supply Chain Management Consulting Diensten?",
    "listitem1": "Wij beschikken over jarenlange kennis en ervaring in supply chain management binnen diverse sectoren.",
    "listitem2": "Wij bieden op maat gemaakte oplossingen, afgestemd op de behoeften en voorkeuren van onze klanten.",
    "listitem3": "Wij richten ons op kosteneffectieve en resultaatgerichte oplossingen.",
    "listitem4": "Wij gebruiken geavanceerde technologieën die besluitvorming verbeteren en processen optimaliseren.",
    "heading_5": "Ontdek Onze Supply Chain Management Diensten",
    "card2_heading_1": "Uitbestede Supply Chain Management Diensten",
    "card2_text_1": "Biedt schaalbaarheid en flexibiliteit, waardoor bedrijven zich kunnen aanpassen aan de markt en operationele inefficiënties kunnen verminderen.",
    "card2_heading_2": "Supply Chain Risicobeheerdiensten",
    "card2_text_2": "Biedt deskundige inzichten om knelpunten te identificeren en strategieën te plannen om risico’s te minimaliseren.",
    "card2_heading_3": "Gedeelde Diensten in Supply Chain Management",
    "card2_text_3": "Biedt gecentraliseerde supply chain managementdiensten zoals opslag, logistiek en voorraadbeheer voor meerdere units.",
    "processflow1": "Beoordeling",
    "processflow2": "Planning",
    "processflow3": "Implementatie",
    "processflow4": "Optimalisatie",
    "processflow5": "Ondersteuning",
    "question1": "Wat zijn supply chain managementdiensten?",
    "answer1": "Supply chain managementdiensten zijn een reeks activiteiten en processen die grondstoffen omzetten in waardevolle producten en de stroom van eindproducten optimaliseren. Dit omvat sourcing, ontwerp, productie, opslag, verzending en logistiek beheer.",
    "question2": "Hoe helpen adviesdiensten mijn supply chain?",
    "answer2": "Supply chain-adviesdiensten bieden deskundige inzichten om processen te optimaliseren, efficiëntie te verhogen en risico’s te beperken.",
    "question3": "In welke sectoren zijn jullie gespecialiseerd?",
    "answer3": "Wij leveren supply chain-diensten aan sectoren zoals productie, detailhandel, e-commerce, gezondheidszorg, technologie en logistiek.",
    "question4": "Hoe helpt SCM kosten te verlagen?",
    "answer4": "SCM optimaliseert voorraadbeheer, inkoop en transport, wat leidt tot kostenbesparing, minder verspilling en snellere levering.",
    "question5": "Welke sectoren profiteren van Supply Chain Management?",
    "answer5": "SCM biedt voordelen voor industrieën zoals productie, logistiek, gezondheidszorg, financiën en detailhandel door hun processen te optimaliseren en productiviteit te verhogen."
  },
  "scmconsultancy": {
    "heading_1": "Supply Chain Management Consultancy Diensten",
    "text_1": "Optimaliseer uw logistiek, voorraad en inkoopprocessen met oplossingen die echte resultaten opleveren.",
    "button_1": "Ontvang een Gratis Consultatie",
    "heading_2": "Waarom met ons samenwerken voor Supply Chain Oplossingen?",
    "listitem1": "Ons team beschikt over bewezen technische kennis en ervaring met kosteneffectieve methoden om uw bedrijfsvoering te optimaliseren.",
    "listitem2": "Onze experts bieden flexibele oplossingen om te groeien en zich aan te passen aan veranderende marktvraag.",
    "listitem3": "Wij begrijpen de behoeften van klanten en bieden daarom gepersonaliseerde pakketten op maat.",
    "listitem4": "Wij bieden efficiënte oplossingen van inkoop tot levering, met naadloze en kosteneffectieve uitvoering.",
    "listitem5": "Wij integreren geavanceerde technologieën om besluitvorming te verbeteren en haalbare oplossingen te bieden.",
    "question1": "Wat is supply chain consultancy?",
    "answer1": "Supply chain consultancy biedt deskundige kennis en strategische oplossingen die bedrijven helpen hun werkprocessen te optimaliseren, knelpunten te identificeren en risico’s te verminderen.",
    "question2": "Hoe lang duurt het adviesproces?",
    "answer2": "Het adviesproces duurt meestal enkele weken tot enkele maanden, afhankelijk van de complexiteit van het project. Wij werken met u samen om een gedetailleerd implementatieplan op te stellen.",
    "question3": "Hoe kan supply chain consultancy mijn bedrijfsvoering verbeteren?",
    "answer3": "Onze experts helpen inefficiënties, risico’s en kosten te identificeren en effectieve oplossingen te ontwikkelen om uw processen te optimaliseren.",
    "question4": "Welke kernindicatoren volgen jullie tijdens optimalisatie?",
    "answer4": "Kosten-efficiëntie, ordernauwkeurigheid, doorlooptijd, levertijd en klanttevredenheid.",
    "question5": "Bieden jullie aangepaste oplossingen voor verschillende sectoren?",
    "answer5": "Ja, wij bieden op maat gemaakte oplossingen voor verschillende sectoren, afgestemd op hun specifieke behoeften en vereisten."
  },
  "businessconsultancy": {
    "heading_1": "Zakelijk Advies & Consulting Diensten",
    "text_1": "Transformeer uw bedrijfsstrategie met innovatieve oplossingen die groei stimuleren en efficiëntie maximaliseren.",
    "button_1": "Vraag een Gratis Consultatie Aan",
    "heading_2": "Wat is Zakelijk Advies?",
    "text_2": "Zakelijk adviesdiensten helpen organisaties bij het identificeren van uitdagingen, het ontwikkelen van strategieën en het implementeren van effectieve oplossingen voor groei. Of het nu gaat om procesoptimalisatie, veranderingsbeheer of strategische planning, zakelijke consultants brengen expertise om prestaties te verbeteren.",
    "text_3": "Onze consultants werken nauw samen met klanten om kansen te identificeren, operationele efficiëntie te verbeteren en duurzame groei te stimuleren door middel van datagestuurde besluitvorming.",
    "heading_3": "Onze Aanpak",
    "card_heading_1": "Strategische Planning en Advies",
    "card_text_1": "Wij helpen bedrijven duidelijke doelen te stellen, middelen op elkaar af te stemmen en uitvoerbare strategieën te ontwikkelen voor duurzame groei.",

    "card_heading_2": "Procesoptimalisatie",
    "card_text_2": "Onze experts stroomlijnen werkprocessen, verbeteren de efficiëntie en implementeren oplossingen die kosten verlagen en prestaties verbeteren.",

    "card_heading_3": "Digitale Transformatie",
    "card_text_3": "Wij begeleiden organisaties bij het omarmen van moderne technologieën om te innoveren, automatiseren en concurrerend te blijven in een digitale wereld.",

    "card_heading_4": "Risico- en Nalevingsbeheer",
    "card_text_4": "Wij identificeren potentiële risico’s, zorgen voor naleving van regelgeving en bouwen raamwerken die uw bedrijfsvoering en reputatie beschermen.",

    "step1": "Beoordeling",
    "step1_text": "Analyse van uw huidige bedrijfsprocessen, structuur en strategische doelen.",
    "step2": "Strategieontwikkeling",
    "step2_text": "Ontwerp van een actiegericht plan met duidelijke stappen om uw doelstellingen te behalen.",
    "step3": "Implementatie",
    "step3_text": "Ondersteuning bij de uitvoering van strategieën en procesverbeteringen.",
    "step4": "Evaluatie",
    "step4_text": "Continue monitoring en prestatie-analyse voor duurzame resultaten.",
    "heading_4": "Waarom Kiezen voor Onze Consultingdiensten?",
    "listitem1": "Deskundig advies van ervaren bedrijfsstrategen.",
    "listitem2": "Maatwerkoplossingen afgestemd op uw unieke bedrijfsbehoeften.",
    "listitem3": "Datagestuurde inzichten en praktische aanbevelingen.",
    "listitem4": "Bewezen succes in meerdere sectoren wereldwijd.",
    "heading_5": "Veelgestelde Vragen",
    "question1": "Wat is het doel van zakelijke consultingdiensten?",
    "answer1": "Het doel is om bedrijven te helpen bij het identificeren van verbeterpunten, het ontwikkelen van strategieën en het implementeren van effectieve oplossingen om groei te versnellen.",
    "question2": "Voor welke sectoren bieden jullie consultingdiensten aan?",
    "answer2": "Wij werken met bedrijven in de productie-, detailhandel-, IT-, financiële- en logistieke sector.",
    "question3": "Hoe verschillen jullie consultancy van andere?",
    "answer3": "Wij combineren strategische expertise met technologische implementatie om meetbare resultaten te leveren.",
    "question4": "Hoe wordt succes gemeten?",
    "answer4": "Succes wordt gemeten aan de hand van efficiëntieverbeteringen, kostenreductie, omzetgroei en klanttevredenheid.",
    "question5": "Bieden jullie ook digitale transformatieconsulting?",
    "answer5": "Ja, wij helpen bedrijven bij het plannen en implementeren van digitale transformatieprojecten die innovatie bevorderen."
  },
  "supplychainoptimizationstudy": {
    "heading_1": "Supply Chain Optimalisatiestudie",
    "text_1": "Maximaliseer de efficiëntie van uw supply chain met diepgaande analyses en strategische verbeteringen.",
    "button_1": "Plan een Gratis Consultatie",
    "heading_2": "Wat is een Supply Chain Optimalisatiestudie?",
    "text_2": "Een supply chain optimalisatiestudie evalueert elk aspect van uw supply chain — van inkoop en productie tot logistiek en distributie — om zwakke punten te identificeren en verbeteringen aan te brengen. Het doel is om kosten te verlagen, efficiëntie te verhogen en de algehele prestaties te verbeteren.",
    "text_3": "Onze experts gebruiken datagestuurde inzichten en geavanceerde tools om uw supply chain te analyseren, waardoor u betere beslissingen kunt nemen en uw concurrentiepositie versterkt.",
    "heading_3": "Onze Optimalisatieaanpak",
    "step1": "Gegevensverzameling",
    "step1_text": "Analyse van uw huidige supply chain-gegevens en prestatie-indicatoren.",
    "step2": "Diagnose",
    "step2_text": "Identificatie van knelpunten, inefficiënties en verbeterpunten.",
    "step3": "Strategische Ontwikkeling",
    "step3_text": "Ontwerp van verbeterstrategieën op basis van data-analyse en bedrijfsdoelen.",
    "step4": "Implementatie en Monitoring",
    "step4_text": "Toepassing van oplossingen en continue opvolging van resultaten.",
    "heading_4": "Voordelen van een Optimalisatiestudie",
    "listitem1": "Kostenreductie door geoptimaliseerde processen.",
    "listitem2": "Verbeterde operationele efficiëntie.",
    "listitem3": "Betere samenwerking met leveranciers.",
    "listitem4": "Snellere levertijden en verbeterde klanttevredenheid.",
    "listitem5": "Betere zichtbaarheid en controle over de supply chain.",
    "heading_5": "Veelgestelde Vragen",
    "question1": "Hoe lang duurt een supply chain optimalisatiestudie?",
    "answer1": "Afhankelijk van de omvang van het project varieert dit meestal tussen 2 en 6 weken.",
    "question2": "Welke bedrijven hebben baat bij een optimalisatiestudie?",
    "answer2": "Productie-, logistiek-, e-commerce- en retailbedrijven profiteren het meest van supply chain-optimalisatie.",
    "question3": "Welke tools gebruiken jullie voor analyse?",
    "answer3": "Wij gebruiken geavanceerde data-analysetools, KPI-tracking en voorspellende analysetechnieken.",
    "question4": "Wat zijn de belangrijkste KPI’s die jullie meten?",
    "answer4": "Kosten per order, voorraadomzet, levertijd en klanttevredenheid.",
    "question5": "Bieden jullie ook implementatie na de studie?",
    "answer5": "Ja, wij bieden volledige ondersteuning van analyse tot uitvoering en prestatiebewaking."
  },
  "supplychainperformancecheck": {
    "heading_1": "Supply Chain Prestatiecheck",
    "text_1": "Evalueer en verbeter de prestaties van uw supply chain met onze diepgaande prestatiecontrole.",
    "button_1": "Ontvang een Gratis Analyse",
    "heading_2": "Wat is een Prestatiecheck?",
    "text_2": "Een supply chain prestatiecheck is een systematische beoordeling van de effectiviteit van uw supply chain-processen. Wij meten belangrijke prestatie-indicatoren (KPI’s) om zwakke punten te identificeren en verbeterstrategieën te ontwikkelen.",
    "heading_3": "Kerngebieden die wij Evalueren",
    "item1": "Voorraadbeheer",
    "item2": "Logistieke efficiëntie",
    "item3": "Kostenbeheersing",
    "item4": "Leveringsprestaties",
    "item5": "Leveranciersbetrouwbaarheid",
    "heading_4": "Onze Methode",
    "step1": "Data-analyse",
    "step2": "Prestatiebenchmarking",
    "step3": "Rapportage & Aanbeveling",
    "step4": "Implementatieondersteuning",
    "heading_5": "Voordelen van een Prestatiecheck",
    "benefit1": "Inzicht in inefficiënties en risico’s.",
    "benefit2": "Datagestuurde aanbevelingen.",
    "benefit3": "Kostenbesparing door procesverbetering.",
    "benefit4": "Betere klanttevredenheid door optimalisatie.",
    "question1": "Hoe vaak moet ik een prestatiecheck uitvoeren?",
    "answer1": "Wij adviseren een jaarlijkse check om te zorgen dat uw supply chain efficiënt blijft.",
    "question2": "Kan ik mijn bestaande processen behouden?",
    "answer2": "Ja, wij verbeteren bestaande processen zonder disruptie van uw kernactiviteiten.",
    "question3": "Wat is de output van een prestatiecheck?",
    "answer3": "U ontvangt een uitgebreid rapport met prestatiecijfers, knelpunten en aanbevelingen.",
    "question4": "Zijn deze diensten beschikbaar voor kleine bedrijven?",
    "answer4": "Ja, wij bieden oplossingen op maat voor bedrijven van elke omvang.",
    "question5": "Hoe snel krijg ik de resultaten?",
    "answer5": "Binnen 1 tot 2 weken na voltooiing van de gegevensanalyse."
  },
  "supplychainexecution": {
    "heading_1": "Supply Chain Uitvoering & Beheer",
    "text_1": "Beheer uw logistiek, distributie en leveringen met precisie en betrouwbaarheid.",
    "button_1": "Vraag een Gratis Consultatie Aan",
    "heading_2": "Wat is Supply Chain Uitvoering?",
    "text_2": "Supply chain uitvoering verwijst naar het proces van het beheren van alle operationele activiteiten die betrokken zijn bij het leveren van producten en diensten aan klanten. Dit omvat opslag, logistiek, transport, voorraadbeheer en orderverwerking.",
    "text_3": "Onze supply chain execution-diensten bieden end-to-end oplossingen waarmee bedrijven hun efficiëntie verbeteren, kosten verlagen en klanttevredenheid verhogen.",
    "heading_3": "Onze Diensten",
    "card1_heading": "Orderverwerking",
    "card1_text": "Automatiseer uw orderafhandeling en verhoog de nauwkeurigheid met realtime tracking.",
    "card2_heading": "Transportbeheer",
    "card2_text": "Optimaliseer verzendroutes, verlaag transportkosten en verbeter levertijden.",
    "card3_heading": "Magazijnbeheer",
    "card3_text": "Gebruik technologiegestuurde oplossingen voor nauwkeurig voorraadbeheer en orderafhandeling.",
    "card4_heading": "Leveringsbeheer",
    "card4_text": "Zorg voor tijdige en foutloze leveringen met onze geavanceerde leveringsoplossingen.",
    "heading_4": "Onze Aanpak van Supply Chain Uitvoering",
    "text_4": "Bij IT Solutions Worldwide combineren we efficiëntie, wendbaarheid en technologie in onze aanpak van supply chain uitvoering om een naadloze end-to-end prestatie te leveren. We integreren ERP-, WMS- en TMS-systemen om realtime zichtbaarheid te creëren binnen uw operaties, zodat elk proces aansluit bij de bedrijfsdoelen en met maximale efficiëntie verloopt. Door gebruik te maken van branchegerichte best practices, nauwe samenwerking met partners te bevorderen en belangrijke prestatie-indicatoren continu te monitoren, maken we snellere en slimmere besluitvorming mogelijk. Onze focus op flexibiliteit, risicobeheer en duurzaamheid zorgt ervoor dat uw supply chain veerkrachtig, adaptief en in staat blijft om blijvende waarde te creëren in een voortdurend veranderende markt.",
    "listitem1": "Realtime zichtbaarheid in uw supply chain.",
    "listitem2": "Flexibele en schaalbare oplossingen voor elke sector.",
    "listitem3": "Data-analyse voor continue prestatieverbetering.",
    "listitem4": "Bewezen resultaten in supply chain efficiëntie.",
    "question1": "Wat omvat supply chain uitvoering?",
    "answer1": "Het omvat de uitvoering van logistieke, magazijn-, transport- en orderverwerkingsactiviteiten om producten effectief aan klanten te leveren.",
    "question2": "Bieden jullie technologie-integraties aan?",
    "answer2": "Ja, wij integreren met ERP- en TMS-systemen om volledige zichtbaarheid en controle te bieden.",
    "question3": "Is dit geschikt voor e-commercebedrijven?",
    "answer3": "Zeker. Wij bieden oplossingen specifiek afgestemd op de eisen van e-commerce en retail.",
    "question4": "Hoe kan ik beginnen?",
    "answer4": "Plan een gratis consultatie met ons team om uw huidige supply chain te beoordelen en verbeterpunten te identificeren."
  },
  "warehousing": {
    "heading_1": "Magazijnbeheer Diensten",
    "text_1": "Optimaliseer uw opslag, distributie en voorraadbeheer met onze geavanceerde magazijnoplossingen.",
    "button_1": "Plan een Gratis Consultatie",
    "heading_2": "Wat is Magazijnbeheer?",
    "text_2": "Magazijnbeheer houdt toezicht op de opslag, organisatie en verplaatsing van goederen binnen een magazijn. Effectief magazijnbeheer zorgt voor tijdige levering, minimale verspilling en betere klanttevredenheid.",
    "text_3": "Wij bieden schaalbare magazijndiensten die gebruikmaken van technologie, automatisering en best practices om uw voorraadbeheer te verbeteren.",
    "heading_3": "Onze Magazijndiensten",
    "card1_heading": "Voorraadbeheer",
    "card1_text": "Realtime tracking van voorraadniveaus voor betere controle en planning.",
    "card2_heading": "Orderafhandeling",
    "card2_text": "Snelle en nauwkeurige orderverwerking met minimale fouten.",
    "card3_heading": "Opslagoplossingen",
    "card3_text": "Flexibele opslagmogelijkheden die voldoen aan uw specifieke bedrijfsbehoeften.",
    "card4_heading": "Distributiebeheer",
    "card4_text": "Naadloze distributie van goederen naar klanten wereldwijd.",
    "heading_4": "Waarom Kiezen voor Onze Magazijndiensten?",
    "listitem1": "Gebruik van geavanceerde WMS-systemen.",
    "listitem2": "Schaalbare oplossingen voor seizoensgebonden of groeiende vraag.",
    "listitem3": "Kostenefficiënte en betrouwbare uitvoering.",
    "listitem4": "Volledige zichtbaarheid van magazijnactiviteiten.",
    "question1": "Wat zijn de voordelen van magazijnbeheer?",
    "answer1": "Verbeterde efficiëntie, lagere kosten, hogere klanttevredenheid en betere voorraadnauwkeurigheid.",
    "question2": "Werken jullie met geautomatiseerde systemen?",
    "answer2": "Ja, wij gebruiken geautomatiseerde magazijnbeheersystemen voor maximale efficiëntie.",
    "question3": "Kunnen jullie internationale opslag beheren?",
    "answer3": "Ja, wij hebben ervaring met wereldwijde magazijnoperaties in meerdere landen.",
    "question4": "Bieden jullie ook fulfilmentdiensten aan?",
    "answer4": "Ja, wij bieden end-to-end fulfilmentdiensten van opslag tot levering.",
    "question5": "Hoe begin ik met jullie magazijnoplossingen?",
    "answer5": "Neem contact met ons op voor een gratis consultatie; ons team helpt u bij het opzetten van een op maat gemaakte magazijnoplossing."
  },
  "logistics": {
    "heading_1": "Logistieke Diensten",
    "text_1": "Verbeter uw bedrijfsactiviteiten met naadloze en efficiënte logistieke oplossingen.",
    "button_1": "Vraag een Gratis Offerte Aan",
    "heading_2": "Wat zijn Logistieke Diensten?",
    "text_2": "Logistiek omvat de planning, uitvoering en controle van de verplaatsing van goederen van oorsprong tot bestemming. Onze logistieke diensten zorgen voor tijdige levering, lagere transportkosten en maximale klanttevredenheid.",
    "heading_3": "Onze Logistieke Oplossingen",
    "card1_heading": "Transportbeheer",
    "card1_text": "Optimaliseer routes, verlaag kosten en verbeter de levertijd.",
    "card2_heading": "Distributiediensten",
    "card2_text": "Efficiënte distributienetwerken die leveringen sneller en betrouwbaarder maken.",
    "card3_heading": "Freight Management",
    "card3_text": "End-to-end vrachtbeheer met tracking en realtime updates.",
    "card4_heading": "Omgekeerde Logistiek",
    "card4_text": "Beheer retourzendingen en hergebruik van materialen efficiënt.",
    "heading_4": "Waarom Onze Logistiek?",
    "listitem1": "Betrouwbare wereldwijde dekking.",
    "listitem2": "Realtime tracking en data-analyse.",
    "listitem3": "Duurzame en milieuvriendelijke oplossingen.",
    "listitem4": "24/7 ondersteuning en flexibiliteit.",
    "question1": "Welke logistieke diensten bieden jullie?",
    "answer1": "Wij bieden transport-, distributie-, freight- en omgekeerde logistieke diensten aan.",
    "question2": "Kunnen jullie internationale verzending verzorgen?",
    "answer2": "Ja, wij verzorgen wereldwijde logistieke operaties met betrouwbare partners.",
    "question3": "Hoe garanderen jullie tijdige levering?",
    "answer3": "Door gebruik te maken van routeoptimalisatie, realtime tracking en prestatiebewaking.",
    "question4": "Zijn jullie oplossingen schaalbaar?",
    "answer4": "Ja, onze diensten zijn volledig schaalbaar afhankelijk van uw bedrijfsbehoeften.",
    "question5": "Ondersteunen jullie just-in-time logistiek?",
    "answer5": "Ja, wij bieden JIT-logistieke oplossingen voor productie en detailhandel."
  },
  "inventory": {
    "heading_1": "Voorraadbeheer Diensten",
    "text_1": "Beheer uw voorraad slim met realtime zichtbaarheid, nauwkeurigheid en kostenbeheersing.",
    "button_1": "Ontvang een Gratis Consultatie",
    "heading_2": "Wat is Voorraadbeheer?",
    "text_2": "Voorraadbeheer houdt toezicht op het bestellen, opslaan en gebruiken van een bedrijf’s voorraad — inclusief grondstoffen, componenten en afgewerkte producten. Effectief voorraadbeheer helpt verspilling te verminderen en operationele kosten te verlagen.",
    "heading_3": "Onze Voorraaddiensten",
    "card1_heading": "Realtime Voorraadtracking",
    "card1_text": "Volg voorraadniveaus, bewegingen en trends in realtime.",
    "card2_heading": "Automatische Aanvulling",
    "card2_text": "Stel drempels in voor automatische herbevoorrading en voorkom tekorten.",
    "card3_heading": "Data-analyse",
    "card3_text": "Gebruik voorspellende analyses om voorraadbehoeften nauwkeurig te plannen.",
    "card4_heading": "Kostenefficiënt Beheer",
    "card4_text": "Minimaliseer opslag- en kapitaalkosten door optimale voorraadniveaus te handhaven.",
    "heading_4": "Waarom Onze Voorraadbeheeroplossingen?",
    "listitem1": "Volledige zichtbaarheid via digitale dashboards.",
    "listitem2": "Naadloze integratie met ERP-systemen.",
    "listitem3": "Betrouwbare data voor betere besluitvorming.",
    "listitem4": "Lagere kosten door geoptimaliseerde processen.",
    "question1": "Welke bedrijven hebben baat bij voorraadbeheer?",
    "answer1": "Productie-, distributie-, detailhandel- en e-commercebedrijven profiteren het meest.",
    "question2": "Kunnen jullie systemen koppelen aan mijn ERP?",
    "answer2": "Ja, wij integreren met populaire ERP-platformen zoals Oracle en SAP.",
    "question3": "Bieden jullie multi-warehouse ondersteuning?",
    "answer3": "Ja, onze oplossingen ondersteunen meerdere locaties wereldwijd.",
    "question4": "Kan ik rapporten exporteren?",
    "answer4": "Ja, u kunt aangepaste voorraadrapporten exporteren in diverse formaten.",
    "question5": "Helpen jullie ook bij implementatie?",
    "answer5": "Ja, ons team begeleidt u van planning tot volledige systeemimplementatie."
  },
  "procurement": {
    "heading_1": "Inkoopdiensten",
    "text_1": "Optimaliseer uw inkoopprocessen en bouw efficiënte relaties met leveranciers wereldwijd.",
    "button_1": "Plan een Gratis Consultatie",
    "heading_2": "Wat is Inkoopbeheer?",
    "text_2": "Inkoopbeheer omvat het proces van het selecteren van leveranciers, onderhandelen over contracten, aankopen en het beheren van relaties met leveranciers. Effectieve inkoop leidt tot lagere kosten, hogere kwaliteit en betrouwbaardere toelevering.",
    "text_3": "Onze inkoopdiensten helpen organisaties hun sourcingstrategieën te verbeteren en hun operationele efficiëntie te verhogen met behulp van datagestuurde inzichten en automatisering.",
    "heading_3": "Onze Inkoopoplossingen",
    "card1_heading": "Strategische Inkoop",
    "card1_text": "Ontwikkel langetermijnstrategieën voor kostenbesparing en kwaliteitsverbetering.",
    "card2_heading": "Leveranciersbeheer",
    "card2_text": "Beheer leveranciersprestaties en bouw duurzame partnerschappen op.",
    "card3_heading": "Contractbeheer",
    "card3_text": "Beheer uw inkoopcontracten efficiënt en transparant.",
    "card4_heading": "E-Procurement",
    "card4_text": "Automatiseer inkoopprocessen met veilige digitale oplossingen.",
    "heading_4": "Waarom Kiezen voor Onze Inkoopdiensten?",
    "listitem1": "Uitgebreide ervaring in wereldwijde inkoopstrategieën.",
    "listitem2": "Transparante processen en compliance-ondersteuning.",
    "listitem3": "Data-analyse en rapportage voor betere besluitvorming.",
    "listitem4": "Kostenbesparingen door procesoptimalisatie.",
    "question1": "Wat is het verschil tussen sourcing en inkoop?",
    "answer1": "Sourcing richt zich op het vinden van leveranciers, terwijl inkoop de daadwerkelijke aankoop en het beheer van leveranciersrelaties omvat.",
    "question2": "Bieden jullie wereldwijde sourcingdiensten aan?",
    "answer2": "Ja, wij helpen bedrijven bij het vinden van betrouwbare leveranciers wereldwijd.",
    "question3": "Kan ik mijn bestaande leveranciers behouden?",
    "answer3": "Ja, wij werken met uw huidige leveranciersnetwerk en verbeteren de efficiëntie.",
    "question4": "Ondersteunen jullie digitale inkoopoplossingen?",
    "answer4": "Ja, wij bieden e-procurementoplossingen voor automatisering en transparantie.",
    "question5": "Wat zijn de voordelen van uitbesteding van inkoop?",
    "answer5": "Lagere kosten, betere contractvoorwaarden en toegang tot wereldwijde leveranciers."
  },
  "oraclecloud": {
    "heading_1": "Oracle Cloud Diensten",
    "text_1": "Transformeer uw bedrijf met veilige, schaalbare en intelligente Oracle Cloud-oplossingen.",
    "button_1": "Plan een Gratis Consultatie",
    "heading_2": "Wat is Oracle Cloud?",
    "text_2": "Oracle Cloud biedt een reeks geïntegreerde cloudtoepassingen en infrastructuuroplossingen die bedrijven helpen hun activiteiten te stroomlijnen, beveiliging te verbeteren en innovatie te versnellen.",
    "text_3": "Wij helpen organisaties bij het implementeren, migreren en optimaliseren van hun Oracle Cloud-omgevingen om prestaties en flexibiliteit te maximaliseren.",
    "heading_3": "Onze Oracle Cloud Diensten",
    "card1_heading": "Cloudtransformatie",
    "card1_text": "Moderniseer uw IT-infrastructuur en verbeter bedrijfscontinuïteit met cloudtransformatie.",
    "card2_heading": "Cloudmigratie",
    "card2_text": "Migreer moeiteloos van on-premise naar de cloud met minimale downtime.",
    "card3_heading": "Oracle Cloud Ondersteuning",
    "card3_text": "Krijg doorlopende ondersteuning en onderhoud voor uw Oracle Cloud-omgeving.",
    "card4_heading": "Beveiliging en Compliance",
    "card4_text": "Bescherm uw gegevens met onze Oracle-beveiligings- en complianceoplossingen.",
    "heading_4": "Waarom Kiezen voor Onze Oracle Cloud Diensten?",
    "listitem1": "Gecertificeerde Oracle Cloud-specialisten.",
    "listitem2": "End-to-end implementatie en ondersteuning.",
    "listitem3": "Schaalbare en veilige cloudoplossingen.",
    "listitem4": "Bewezen ervaring in meerdere sectoren.",
    "question1": "Wat zijn de voordelen van Oracle Cloud?",
    "answer1": "Lagere operationele kosten, verbeterde beveiliging, hogere flexibiliteit en betere prestaties.",
    "question2": "Bieden jullie migratiediensten van legacy-systemen aan?",
    "answer2": "Ja, wij helpen bedrijven bij het migreren van on-premise systemen naar Oracle Cloud.",
    "question3": "Kunnen jullie Oracle Cloud integreren met andere systemen?",
    "answer3": "Ja, wij bieden integratie met ERP-, CRM- en andere platforms.",
    "question4": "Hoe wordt de beveiliging in Oracle Cloud beheerd?",
    "answer4": "Wij implementeren multi-layer beveiligingsstrategieën inclusief identiteitsbeheer, encryptie en nalevingscontroles.",
    "question5": "Bieden jullie training voor Oracle Cloud-gebruikers?",
    "answer5": "Ja, wij bieden uitgebreide trainingen en documentatie voor eindgebruikers."
  },
  "cloudtransformation": {
    "heading_1": "Cloudtransformatie en Migratie",
    "text_1": "Moderniseer uw bedrijfsvoering met flexibele, schaalbare en veilige cloudoplossingen.",
    "button_1": "Plan een Gratis Consultatie",
    "heading_2": "Wat is Cloudtransformatie?",
    "text_2": "Cloudtransformatie omvat het verplaatsen van bedrijfsprocessen, applicaties en infrastructuur naar de cloud om efficiëntie, beveiliging en schaalbaarheid te verbeteren.",
    "text_3": "Wij helpen organisaties bij het ontwikkelen van cloudstrategieën die innovatie stimuleren en de operationele kosten verlagen.",
    "heading_3": "Onze Cloudtransformatiediensten",
    "card1_heading": "Cloudstrategie en Planning",
    "card1_text": "Ontwikkel een cloudstrategie afgestemd op uw bedrijfsdoelen.",
    "card2_heading": "Cloudmigratie",
    "card2_text": "Migreer veilig naar de cloud met minimale verstoring van uw bedrijfsactiviteiten.",
    "card3_heading": "Applicatiemodernisering",
    "card3_text": "Herschrijf en optimaliseer applicaties voor betere prestaties in de cloud.",
    "card4_heading": "Cloudbeheer",
    "card4_text": "Beheer en optimaliseer uw cloudomgeving voor maximale efficiëntie.",
    "heading_4": "Voordelen van Cloudtransformatie",
    "listitem1": "Lagere IT-kosten en hogere operationele flexibiliteit.",
    "listitem2": "Snellere innovatie door schaalbare infrastructuur.",
    "listitem3": "Betere beveiliging en compliance.",
    "listitem4": "Verbeterde samenwerking en productiviteit.",
    "question1": "Wat is het verschil tussen cloudtransformatie en migratie?",
    "answer1": "Cloudmigratie verwijst naar het verplaatsen van systemen naar de cloud, terwijl transformatie de herstructurering van processen en strategieën omvat.",
    "question2": "Hoe lang duurt een cloudtransformatieproject?",
    "answer2": "Afhankelijk van de omvang duurt het meestal tussen 4 en 12 weken.",
    "question3": "Is mijn data veilig tijdens migratie?",
    "answer3": "Ja, wij gebruiken geavanceerde encryptie- en beveiligingsprotocollen tijdens de migratie.",
    "question4": "Werken jullie met meerdere cloudproviders?",
    "answer4": "Ja, wij werken met Oracle Cloud, AWS, Azure en andere platforms.",
    "question5": "Bieden jullie ondersteuning na implementatie?",
    "answer5": "Ja, wij bieden continue ondersteuning en optimalisatie na implementatie."
  },
  "cloudmigration": {
    "heading_1": "Cloudmigratie Diensten",
    "text_1": "Migreer soepel naar de cloud met minimale downtime en maximale efficiëntie.",
    "button_1": "Plan een Gratis Consultatie",
    "heading_2": "Wat is Cloudmigratie?",
    "text_2": "Cloudmigratie is het proces van het verplaatsen van data, applicaties en IT-processen van on-premise omgevingen naar de cloud.",
    "text_3": "Onze migratieservices zorgen voor een veilige, snelle en gestroomlijnde overgang naar de cloud, met behoud van gegevensintegriteit en bedrijfscontinuïteit.",
    "heading_3": "Onze Migratieaanpak",
    "step1": "Beoordeling",
    "step1_text": "Analyse van bestaande infrastructuur en behoeften.",
    "step2": "Planning",
    "step2_text": "Ontwikkeling van een migratieplan met minimale risico’s.",
    "step3": "Migratie",
    "step3_text": "Veilige gegevens- en applicatieoverdracht naar de cloud.",
    "step4": "Validatie",
    "step4_text": "Testen van prestaties, beveiliging en stabiliteit.",
    "heading_4": "Waarom Onze Migratiediensten?",
    "listitem1": "Ervaren migratiespecialisten.",
    "listitem2": "Zero-downtime benadering.",
    "listitem3": "End-to-end beveiliging en compliance.",
    "listitem4": "Ondersteuning na implementatie.",
    "question1": "Welke soorten cloudmigraties bieden jullie?",
    "answer1": "Wij bieden lift-and-shift, refactoring en hybride migraties aan.",
    "question2": "Hoe garanderen jullie dat er geen dataverlies optreedt?",
    "answer2": "Wij gebruiken robuuste back-up- en replicatiestrategieën om dataverlies te voorkomen.",
    "question3": "Kunnen jullie ook hybride cloudoplossingen bouwen?",
    "answer3": "Ja, wij helpen bij het combineren van publieke en private clouds voor maximale flexibiliteit.",
    "question4": "Ondersteunen jullie Oracle Cloud specifiek?",
    "answer4": "Ja, wij zijn gespecialiseerd in Oracle Cloud-migraties.",
    "question5": "Wat zijn de voordelen van cloudmigratie?",
    "answer5": "Lagere kosten, verbeterde prestaties, betere beveiliging en schaalbaarheid."
  },
  "itservices": {
    "heading_1": "IT-ondersteuning en Technologische Diensten",
    "text_1": "Versterk uw bedrijf met betrouwbare IT-oplossingen en deskundige ondersteuning.",
    "button_1": "Vraag een Gratis Consultatie Aan",
    "heading_2": "Wat zijn IT-diensten?",
    "text_2": "IT-diensten omvatten de implementatie, ondersteuning en optimalisatie van technologieën die bedrijven helpen efficiënter te werken. Dit omvat netwerkbeheer, systeemonderhoud, cyberbeveiliging en technische ondersteuning.",
    "heading_3": "Onze IT-diensten",
    "card1_heading": "Technische Ondersteuning",
    "card1_text": "Snelle en effectieve probleemoplossing om downtime te minimaliseren.",
    "card2_heading": "Cyberbeveiliging",
    "card2_text": "Bescherm uw organisatie tegen bedreigingen met robuuste beveiligingsstrategieën.",
    "card3_heading": "Systeemoptimalisatie",
    "card3_text": "Verbeter prestaties met onze continue monitoring en updates.",
    "card4_heading": "IT-consulting",
    "card4_text": "Strategisch advies om technologie af te stemmen op uw bedrijfsdoelen.",
    "heading_4": "Waarom Onze IT-diensten?",
    "listitem1": "24/7 ondersteuning door ervaren professionals.",
    "listitem2": "Snelle respons en betrouwbare oplossingen.",
    "listitem3": "Preventief onderhoud om problemen te voorkomen.",
    "listitem4": "Maatwerkoplossingen voor elk type bedrijf.",
    "question1": "Bieden jullie ondersteuning op afstand?",
    "answer1": "Ja, wij bieden zowel onsite als remote IT-ondersteuning.",
    "question2": "Kunnen jullie mijn huidige IT-infrastructuur evalueren?",
    "answer2": "Ja, wij bieden volledige IT-audits en aanbevelingen.",
    "question3": "Helpen jullie ook met cloudoplossingen?",
    "answer3": "Ja, wij ondersteunen cloudimplementatie en onderhoud.",
    "question4": "Zijn jullie diensten beschikbaar wereldwijd?",
    "answer4": "Ja, wij bieden wereldwijde IT-ondersteuning in meerdere landen.",
    "question5": "Bieden jullie ook trainingsprogramma’s aan?",
    "answer5": "Ja, wij trainen interne teams om efficiënt gebruik te maken van technologie."
  },
  "digitalmarketing": {
    "heading_1": "Digitale Marketingdiensten",
    "text_1": "Versterk uw merk en vergroot uw online aanwezigheid met datagestuurde digitale marketingstrategieën.",
    "button_1": "Vraag een Gratis Consultatie Aan",
    "heading_2": "Wat is Digitale Marketing?",
    "text_2": "Digitale marketing omvat het gebruik van online platforms en technologieën om producten en diensten te promoten. Het combineert SEO, sociale media, e-mailmarketing en betaalde advertenties om bedrijven te helpen hun doelgroep effectief te bereiken.",
    "text_3": "Onze digitale marketingdiensten zijn ontworpen om zichtbaarheid te vergroten, conversies te stimuleren en duurzame klantrelaties op te bouwen.",
    "heading_3": "Onze Digitale Marketingdiensten",
    "card1_heading": "Zoekmachineoptimalisatie (SEO)",
    "card1_text": "Verbeter uw ranking in zoekmachines en trek organisch verkeer aan.",
    "card2_heading": "Pay-Per-Click (PPC)",
    "card2_text": "Maximaliseer uw ROI met doelgerichte en meetbare betaalde advertentiecampagnes.",
    "card3_heading": "Sociale Media Marketing",
    "card3_text": "Verhoog betrokkenheid via strategische content en community-opbouw.",
    "card4_heading": "Contentcreatie",
    "card4_text": "Creëer overtuigende en relevante content die uw merkverhaal vertelt.",
    "heading_4": "Waarom Kiezen voor Onze Digitale Marketing?",
    "listitem1": "Ervaren marketingstrategen en contentmakers.",
    "listitem2": "Datagestuurde campagnes met meetbare resultaten.",
    "listitem3": "Omnichannel benadering voor maximale zichtbaarheid.",
    "listitem4": "Continue optimalisatie en rapportage.",
    "question1": "Welke kanalen gebruiken jullie voor marketing?",
    "answer1": "Wij gebruiken SEO, sociale media, e-mail, Google Ads, en contentmarketing.",
    "question2": "Kunnen jullie werken met bestaande merken?",
    "answer2": "Ja, wij versterken bestaande marketingstrategieën en merkidentiteiten.",
    "question3": "Hoe meten jullie succes?",
    "answer3": "Wij gebruiken KPI’s zoals conversieratio’s, klikfrequenties en ROI.",
    "question4": "Bieden jullie maandelijkse marketingpakketten?",
    "answer4": "Ja, wij bieden flexibele maandelijkse of projectgebaseerde pakketten.",
    "question5": "Kunnen jullie wereldwijd adverteren?",
    "answer5": "Ja, wij beheren internationale campagnes gericht op meerdere markten."
  },
  "staffingsupport": {
    "heading_1": "Personeels- en Ondersteuningsdiensten",
    "text_1": "Vind het juiste talent op het juiste moment met onze flexibele personeelsoplossingen.",
    "button_1": "Vraag een Gratis Consultatie Aan",
    "heading_2": "Wat is Personeelsondersteuning?",
    "text_2": "Personeelsondersteuning omvat het leveren van tijdelijk, contract- of vast personeel om aan de personeelsbehoeften van organisaties te voldoen. Wij helpen bedrijven bij het vinden van gekwalificeerde professionals die bijdragen aan hun groei.",
    "text_3": "Of u nu op zoek bent naar kortetermijnondersteuning of een gespecialiseerd team, wij bieden betrouwbare en schaalbare oplossingen voor elk type organisatie.",
    "heading_3": "Onze Personeelsdiensten",
    "card_heading_1": "Nederland",
    "card_text_1": "Bouw een sterk personeelsbestand op in het innovatiecentrum van Europa met deskundige wervingsoplossingen die aansluiten bij uw bedrijfsvisie.",

    "card_heading_2": "Qatar",
    "card_text_2": "Breid met vertrouwen uit in een groeiende markt met toegang tot gekwalificeerde professionals uit meerdere sectoren.",

    "card_heading_3": "Saoedi-Arabië",
    "card_text_3": "Versterk uw aanwezigheid in het Koninkrijk met betrouwbare, conforme en hoogwaardige personeelsondersteuning.",

    "card_heading_4": "Dubai",
    "card_text_4": "Schaal uw activiteiten op in een van ’s werelds toonaangevende zakencentra met flexibele en efficiënte wervingsdiensten.",

    "card1_heading": "IT-personeel",
    "card1_text": "Levering van hooggekwalificeerde IT-professionals voor projecten en ondersteuning.",
    "card2_heading": "Zakelijke Consultants",
    "card2_text": "Ervaren consultants die bedrijfsstrategieën versterken en efficiëntie verhogen.",
    "card3_heading": "Marketing- en Digitale Specialisten",
    "card3_text": "Professionals met expertise in SEO, sociale media en merkstrategie.",
    "card4_heading": "Administratief Personeel",
    "card4_text": "Betrouwbare ondersteuning voor dagelijkse bedrijfsactiviteiten.",
    "heading_4": "Waarom Kiezen voor Onze Personeelsdiensten?",
    "listitem1": "Toegang tot een wereldwijd netwerk van talent.",
    "listitem2": "Flexibele contract- en aanwervingsmodellen.",
    "listitem3": "Snelle plaatsing met kwaliteitsgarantie.",
    "listitem4": "Transparante processen en langdurige samenwerking.",
    "question1": "Bieden jullie wereldwijde personeelsdiensten?",
    "answer1": "Ja, wij leveren personeel in meerdere landen wereldwijd.",
    "question2": "Kunnen jullie personeel leveren voor korte projecten?",
    "answer2": "Ja, wij bieden tijdelijke en contractuele personeelsoplossingen.",
    "question3": "Hoe zorgen jullie voor kwaliteitscontrole?",
    "answer3": "Wij voeren grondige screening en evaluaties uit voor elke kandidaat.",
    "question4": "Welke sectoren bedienen jullie?",
    "answer4": "Wij bedienen sectoren zoals IT, logistiek, marketing en productie.",
    "question5": "Bieden jullie ook recruitmentdiensten?",
    "answer5": "Ja, wij bieden end-to-end recruitment en personeelsbeheer."
  },
  "warehouseandlogistics": {
    "heading_1": "Magazijn- en Logistieke Diensten",
    "text_1": "Optimaliseer uw distributie en opslag met efficiënte, schaalbare en technologiegestuurde oplossingen.",
    "button_1": "Plan een Gratis Consultatie",
    "heading_2": "Wat zijn Magazijn- en Logistieke Diensten?",
    "text_2": "Onze magazijn- en logistieke oplossingen helpen bedrijven bij het beheren van opslag, transport en distributie. Met moderne technologieën en efficiënte processen zorgen wij voor soepele operaties en tijdige leveringen.",
    "heading_3": "Onze Diensten",
    "card1_heading": "Opslagbeheer",
    "card1_text": "Beheer uw voorraad met realtime tracking en nauwkeurige rapportage.",
    "card2_heading": "Transport en Distributie",
    "card2_text": "Snelle en betrouwbare levering via geoptimaliseerde routes.",
    "card3_heading": "Retourlogistiek",
    "card3_text": "Efficiënt beheer van retourzendingen en hergebruik van goederen.",
    "card4_heading": "Magazijnautomatisering",
    "card4_text": "Gebruik van moderne technologie voor hogere efficiëntie en lagere kosten.",
    "heading_4": "Waarom Kiezen voor Ons?",
    "listitem1": "End-to-end magazijn- en logistiekbeheer.",
    "listitem2": "Gebruik van geavanceerde softwareoplossingen.",
    "listitem3": "Kostenefficiënt en schaalbaar voor elk bedrijf.",
    "listitem4": "Wereldwijde levering met lokale expertise.",
    "question1": "Kunnen jullie grote magazijnen beheren?",
    "answer1": "Ja, wij beheren magazijnen van elke omvang, inclusief multi-site operaties.",
    "question2": "Ondersteunen jullie cross-border logistiek?",
    "answer2": "Ja, wij verzorgen internationale verzending en douaneafhandeling.",
    "question3": "Bieden jullie real-time tracking?",
    "answer3": "Ja, al onze logistieke processen zijn volledig traceerbaar.",
    "question4": "Kunnen jullie seizoensgebonden opslag beheren?",
    "answer4": "Ja, onze oplossingen zijn schaalbaar op basis van de vraag.",
    "question5": "Hoe helpen jullie met kostenbesparing?",
    "answer5": "Door automatisering, routeoptimalisatie en efficiënt voorraadbeheer."
  },
  "footer": {
    "quicklinks": "Snelle Links",
    "services": "Diensten",
    "contact": "Contact",
    "about": "Over Ons",
    "careers": "Carrières",
    "privacypolicy": "Privacybeleid",
    "terms": "Algemene Voorwaarden",
    "followus": "Volg Ons",
    "rights": "Alle rechten voorbehouden."
  },
  "commonlabels": {
    "learnmore": "Lees Meer",
    "readmore": "Meer Lezen",
    "getstarted": "Aan de Slag",
    "contactus": "Neem Contact Op",
    "viewall": "Bekijk Alles",
    "download": "Downloaden",
    "submit": "Verzenden",
    "next": "Volgende",
    "previous": "Vorige",
    "yes": "Ja",
    "no": "Nee",
    "cancel": "Annuleren",
    "save": "Opslaan"
  },
  "navbar": {
    "home": "Home",
    "aboutus": "Over Ons",
    "services": "Diensten",
    "scm": "Supply Chain Management",
    "oraclecloud": "Oracle Cloud",
    "itservices": "IT-Diensten",
    "digitalmarketing": "Digitale Marketing",
    "staffingsupport": "Personeelsondersteuning",
    "career": "Carrières",
    "contactus": "Contact",
    "language": "Taal",
    "selectlanguage": "Selecteer Taal"
  },
  "buttons": {
    "getstarted": "Aan de Slag",
    "learnmore": "Meer Weten",
    "contactus": "Neem Contact Op",
    "readmore": "Lees Meer",
    "getquote": "Ontvang Offerte",
    "bookconsultation": "Boek Consultatie",
    "sendmessage": "Verstuur Bericht",
    "exploreservices": "Ontdek Diensten",
    "joinnow": "Word Lid",
    "applynow": "Solliciteer Nu",
    "viewdetails": "Bekijk Details"
  },
  "formlabels": {
    "name": "Naam",
    "email": "E-mailadres",
    "phone": "Telefoonnummer",
    "subject": "Onderwerp",
    "message": "Bericht",
    "company": "Bedrijfsnaam",
    "uploadcv": "Upload CV",
    "submit": "Verzenden",
    "sending": "Verzenden...",
    "sent": "Verzonden!"
  },
  "notifications": {
    "success": "Uw bericht is succesvol verzonden.",
    "error": "Er is een fout opgetreden. Probeer het later opnieuw.",
    "requiredfields": "Vul alle verplichte velden in.",
    "invalidemail": "Voer een geldig e-mailadres in.",
    "submitting": "Uw aanvraag wordt verwerkt..."
  },
  "meta": {
    "title": "IT Solutions Worldwide - Innovatieve IT, Cloud & Supply Chain Diensten",
    "description": "IT Solutions Worldwide biedt innovatieve IT-, Oracle Cloud-, Supply Chain- en Digitale Marketingdiensten aan bedrijven wereldwijd. Wij helpen bedrijven groeien door technologie.",
    "keywords": "IT-oplossingen, Oracle Cloud, Supply Chain, Digitale Marketing, IT-ondersteuning, Personeel, Consultancy"
  },
  "errors": {
    "404_heading": "Pagina Niet Gevonden",
    "404_text": "De pagina die u zoekt, bestaat niet of is verplaatst.",
    "500_heading": "Interne Serverfout",
    "500_text": "Er is iets misgegaan. Probeer het later opnieuw.",
    "backtohome": "Terug naar Home"
  },
  "cookiebanner": {
    "message": "Wij gebruiken cookies om uw ervaring te verbeteren. Door verder te gaan, gaat u akkoord met ons gebruik van cookies.",
    "accept": "Accepteren",
    "decline": "Weigeren",
    "learnmore": "Meer Informatie"
  },
  "testimonials": {
    "heading": "Wat Onze Klanten Zeggen",
    "subheading": "Echte verhalen van tevreden klanten wereldwijd",
    "button": "Lees Meer Reviews"
  },
  "faq": {
    "heading": "Veelgestelde Vragen",
    "subheading": "Heeft u vragen? Wij hebben antwoorden.",
    "contactprompt": "Kunt u uw antwoord niet vinden? Neem contact met ons op.",
    "button": "Contacteer Ons"
  },
  "partners": {
    "heading": "Onze Partners",
    "subheading": "Samenwerken met wereldwijde leiders om innovatie te stimuleren",
    "trustedby": "Vertrouwd door toonaangevende merken wereldwijd"
  },
  "trainingservices": {
    "heading_1": "ONTGRENDEL HET POTENTIEEL VAN UW MEDEWERKERS MET PROFESSIONELE TRAININGSDIENSTEN",
    "text_1": "Geef uw team de kennis en vaardigheden die ze nodig hebben om te slagen, verhoog de productiviteit en stimuleer innovatie.",
    "heading_2": "Introductie Training Services",
    "text_2": "Wij bieden professionele trainingsdiensten aan individuen en organisaties om hun vaardigheden en kennis te verbeteren, zodat ze kunnen concurreren in de moderne digitale markt.",
    "text_3": "Wij bieden op maat gemaakte trainingen, waaronder technische expertise, leiderschap en managementtraining, om uw professionele groei te ondersteunen. Met interactieve leermethoden en regelmatige evaluaties zorgen wij voor goed opgeleide medewerkers.",
    "heading_3": "Waarom Kiezen voor Onze Trainingsdiensten?",
    "listitem1": "Deskundige trainers",
    "listitem2": "Interactieve leermethoden",
    "listitem3": "Bewezen resultaten",
    "listitem4": "Betaalbare maatwerktrainingen",
    "listitem5": "Certificering en ondersteuning",
    "heading_4": "Training Programma’s die Wij Aanbieden",
    "card2_heading_1": "Beheerde IT-ondersteuningsdiensten",
    "card2_text_1": "Oplossingen voor financiële instellingen (zoals logistieke optimalisatie, compliance).",
    "card2_heading_2": "Remote IT-ondersteuningsdiensten",
    "card2_text_2": "Oplossingen voor financiële instellingen (zoals logistieke optimalisatie, compliance).",
    "card2_heading_3": "IT-netwerkondersteuningsdiensten",
    "card2_text_3": "Oplossingen voor financiële instellingen (zoals logistieke optimalisatie, compliance).",
    "card2_heading_4": "Uitbestede IT-ondersteuningsdiensten",
    "card2_text_4": "Oplossingen voor financiële instellingen (zoals logistieke optimalisatie, compliance).",
    "heading_5": "Voordelen van Professionele Training",
    "listitem6": "Verhoogde productiviteit",
    "listitem7": "Carrièregroei en netwerkmogelijkheden",
    "listitem8": "Verbeterde vaardigheden en kennis",
    "listitem9": "Betere samenwerking binnen teams",
    "listitem10": "Verbeterde klantenservice",
    "heading_6": "Ons Proces",
    "question1": "Zijn de trainingen aanpasbaar?",
    "answer1": "Ja, wij bieden op maat gemaakte trainingen op basis van uw behoeften en vereisten.",
    "question2": "Bieden jullie online trainingen aan?",
    "answer2": "Ja, wij bieden verschillende opties aan, waaronder online, klassikale en hybride trainingen.",
    "question3": "Wie verzorgt de trainingen?",
    "answer3": "Onze trainingen worden gegeven door deskundige professionals die zich richten op het verbeteren van vaardigheden en kennis.",
    "question4": "Hoe kan training mijn supply chain verbeteren?",
    "answer4": "Training helpt personeel om hun kennis te vergroten op het gebied van voorraadbeheer, inkoop, distributie en besluitvorming, wat leidt tot meer efficiëntie en minder fouten.",
    "question5": "Kunnen werknemers trainen terwijl ze werken?",
    "answer5": "Ja, wij bieden flexibele trainingsschema’s zodat medewerkers hun werk kunnen combineren met opleiding."
  },
  "itsupport": {
    "heading_1": "Betrouwbare IT-ondersteuningsdiensten",
    "text_1": "Snelle, betrouwbare en schaalbare IT-ondersteuning om technologische uitdagingen op te lossen en bedrijfsactiviteiten te verbeteren.",
    "heading_2": "Uw Betrouwbare Partner voor IT-ondersteuning",
    "text_2": "Wij bieden een breed scala aan IT-ondersteuningsdiensten aan voor het beheer en onderhoud van de technologische infrastructuur van organisaties. Deze omvatten beheerde IT-ondersteuning, remote assistentie, netwerkbeheer en uitbestede IT-oplossingen.",
    "text_3": "Onze IT-ondersteuningsdiensten stellen bedrijven in staat zich te concentreren op hun kernactiviteiten en groei, dankzij regelmatig onderhoud, probleemoplossing en bescherming tegen cyberaanvallen.",
    "heading_3": "Onze IT-ondersteuningsdiensten",
    "text_4": "Uitgebreide IT-oplossingen, afgestemd op uw behoeften",
    "card_heading_1": "Beheerde IT-ondersteuningsdiensten",
    "card_text_1": "Proactieve ondersteuning: netwerkbewaking, software-updates, back-ups en beveiligingspatches.",
    "card_heading_2": "Remote IT-ondersteuning",
    "card_text_2": "24/7 probleemoplossing en continue hulp.",
    "card_heading_3": "IT-netwerkondersteuning",
    "card_text_3": "Beveiliging van netwerken, hoge uptime en optimale prestaties.",
    "card_heading_4": "Uitbestede IT-ondersteuning",
    "card_text_4": "Toegang tot experts met betrouwbare en efficiënte IT-beheerdiensten.",
    "heading_4": "Wat Maakt Ons de Beste IT-ondersteuningspartner?",
    "point1": "Deskundig team",
    "point2": "Maatwerkoplossingen",
    "point3": "Regelmatige monitoring en rapportage",
    "point4": "24/7 klantenondersteuning",
    "heading_5": "IT-ondersteuning voor Bedrijven van Elke Omvang",
    "text_5": "Schaalbare IT-oplossingen voor elk type organisatie",
    "card2_heading_1": "IT-ondersteuning voor Kleine Bedrijven",
    "card2_text_1": "Essentiële IT-diensten zoals onderhoud, beveiliging en probleemoplossing.",
    "card2_heading_2": "IT-ondersteuning voor Grote Ondernemingen",
    "card2_text_2": "Beheer, consultancy, cybersecurity en cloudoplossingen voor complexe IT-systemen.",
    "card2_heading_3": "B2B IT-ondersteuningsdiensten",
    "card2_text_3": "Naadloze integratie, betrouwbaarheid en beveiliging voor B2B-operaties.",
    "heading_6": "Gemakkelijke IT-ondersteuning binnen handbereik",
    "card3_heading_1": "Online IT-ondersteuning",
    "card3_text_1": "Snelle en gemakkelijke toegang tot experts.",
    "card3_heading_2": "Zelfservice IT-ondersteuning",
    "card3_text_2": "Tools en bronnen om kleine problemen zelf op te lossen.",
    "question1": "Wat zijn IT-ondersteuningsdiensten?",
    "answer1": "IT-ondersteuning omvat het onderhouden van de technologische infrastructuur, inclusief probleemoplossing, software-updates en netwerkbeheer.",
    "question2": "Wat omvat beheerde IT-ondersteuning?",
    "answer2": "Onze beheerde IT-diensten omvatten monitoring, netwerk- en beveiligingsbeheer, back-ups, consulting en strategie.",
    "question3": "Bieden jullie ondersteuning aan kleine bedrijven?",
    "answer3": "Ja, wij leveren op maat gemaakte IT-ondersteuning voor kleine bedrijven.",
    "question4": "Kan IT-ondersteuning op afstand worden geleverd?",
    "answer4": "Ja, via online tools kunnen technici problemen oplossen zonder fysieke aanwezigheid.",
    "question5": "Welke soorten IT-diensten bieden jullie aan?",
    "answer5": "Beheerde IT, remote support, netwerkbeheer, outsourcing en gespecialiseerde oplossingen voor elk bedrijfstype."
  },
  "Ecommerce": {
    "button_2": "Plan een Gratis Consultatie",
    "button_3": "Vraag een Gratis Offerte Aan",
    "button_4": "Boek een Gratis Strategiegesprek",
    "button_5": "Neem Contact Op met Ons Webdesignteam",
    "heading_1": "Professionele E-commerce Webshopontwikkeling in Nederland",
    "headline_1": "Start een Conversiegerichte Webshop op Maat voor Uw Merk",
    "subheadline_1": "Aangepast e-commerce webdesign voor ondernemers, retailers en merken in Nederland. Geoptimaliseerd voor mobiel, SEO en verkoop.",
    "headline_2": "Klaar om Online te Verkopen in Nederland?",
    "subheadline_2": "Of u zich nu in Amsterdam, Rotterdam of elders bevindt – wij bouwen webshops die bezoekers omzetten in klanten.",
    "text_1": "Start een Conversiegerichte Webshop op Maat voor Uw Merk",
    "heading_2": "Waarom Kiezen voor IT Solutions Worldwide voor Uw Webshop?",
    "text_2": "Bij IT Solutions Worldwide bouwen wij schaalbare, conversiegerichte e-commerce websites die Nederlandse bedrijven helpen online te groeien. Ons team zorgt ervoor dat elk detail bijdraagt aan verkoopsucces.",
    "text_3": "Onze IT-diensten helpen bedrijven zich te concentreren op groei, met onderhoud, probleemoplossing en cyberbeveiliging.",
    "heading_3": "Wat is Inbegrepen in Onze E-commerce Pakketten",
    "text_4": "Volledige IT-ondersteuningsdiensten op maat",
    "card_heading_1": "Responsief Design",
    "card_text_1": "Volledig geoptimaliseerd voor mobiel, tablet en desktop.",
    "card_heading_2": "Betaalsysteemintegratie",
    "card_text_2": "iDEAL, Bancontact, Klarna, creditcard en meer.",
    "card_heading_3": "Voorraad- en Maatbeheer",
    "card_text_3": "Eenvoudig backendbeheer.",
    "card_heading_4": "Aangepast CMS",
    "card_text_4": "Eenvoudig beheer van producten en categorieën.",
    "card_heading_5": "SEO-geoptimaliseerde Pagina’s",
    "card_text_5": "Voor betere zichtbaarheid in Nederland en internationaal.",
    "card_heading_6": "Reviews, Kortingen & Lookbooks",
    "card_text_6": "Tools die conversie stimuleren.",
    "card_heading_7": "Analytics Dashboard",
    "card_text_7": "Volledig overzicht van verkeer, bestellingen en verkopen.",
    "card_heading_8": "Integraties",
    "card_text_8": "bol.com, Amazon, Facebook & Instagram.",
    "card_heading_9": "Automatische Facturatie & Verzending",
    "card_text_9": "Bespaar tijd en verminder fouten.",
    "heading_9": "E-commerce Functies die Verkopen",
    "text_9": "Volledige ondersteuning op maat.",
    "heading_4th": "Geoptimaliseerd voor Lokale Zoekresultaten in Nederland",
    "text_4th": "Wij gebruiken lokale SEO om uw webshop hoog te laten scoren in regio’s zoals Amsterdam, Rotterdam, Utrecht en Groningen.",
    "heading_4": "Wat Maakt Ons de Beste IT-ondersteuningspartner?",
    "point1": "Responsief Design",
    "point2": "Betaalsysteemintegratie",
    "point3": "Voorraad- en Maatbeheer",
    "point4": "Aangepast CMS",
    "point5": "SEO-geoptimaliseerde Pagina’s",
    "point6": "Reviews, Kortingen & Lookbooks",
    "point7": "Analytics Dashboard",
    "point8": "Integraties",
    "point9": "Automatische Facturatie & Verzending",
    "heading_5": "Lokaal Vindbaar in Nederland",
    "text_5": "SEO en marketing op maat voor Nederlandse bedrijven.",
    "card2_heading_1": "Responsief Design",
    "card2_text_1": "Webshopontwikkeling Amsterdam",
    "card2_heading_2": "IT-diensten voor Ondernemingen",
    "card2_text_2": "Systeembeheer, consulting, cybersecurity en cloudoplossingen.",
    "card2_heading_3": "B2B IT-ondersteuning",
    "card2_text_3": "Naadloze integratie en betrouwbare bedrijfsvoering.",
    "heading_6": "Gebruiksvriendelijke IT-oplossingen",
    "card3_heading_1": "Online IT-ondersteuning",
    "card3_text_1": "Snelle toegang tot experts.",
    "card3_heading_2": "Zelfservice IT-ondersteuning",
    "card3_text_2": "Tools om kleine problemen zelf op te lossen.",
    "faq_heading": "FAQ – Veelgestelde Vragen van Nederlandse Ondernemers",
    "question1": "Wat kost het bouwen van een webshop?",
    "answer1": "Dat hangt af van de gewenste functies en het ontwerp. Wij bieden maatwerkoffertes.",
    "question2": "Kan ik zelf producten en bestellingen beheren?",
    "answer2": "Ja, u krijgt toegang tot een gebruiksvriendelijk CMS voor productbeheer.",
    "question3": "Zijn jullie webshops mobielvriendelijk?",
    "answer3": "Zeker. Al onze webshops zijn volledig responsief.",
    "question4": "Helpen jullie ook met marketing na de lancering?",
    "answer4": "Ja, wij bieden SEO, Google Ads en social media marketing.",
    "question5": "Kunnen jullie koppelen met bol.com of Amazon?",
    "answer5": "Ja, wij integreren uw webshop met bol.com, Amazon en andere platforms.",
    "heading_7": "SEO voor Nederlandse Bedrijven",
    "text_7": "Wij richten ons op lokale zoekwoorden voor optimale vindbaarheid.",
    "listitem_1": "Webshopontwikkeling Amsterdam",
    "listitem_2": "E-commerce website Rotterdam",
    "listitem_3": "Online winkel Utrecht",
    "listitem_4": "Maatwerk webshop Groningen",
    "heading_8": "Belangrijke SEO-zoekwoorden",
    "text_8": "Wij helpen u hoog te ranken op relevante zoektermen.",
    "heading_10": "Voorbeelden van Onze Webshopprojecten",
    "listitem_5": "E-commerce webdesign",
    "listitem_6": "E-commerce ontwikkeling",
    "listitem_7": "Betaalbare e-commerce website",
    "listitem_8": "Maatwerk webshopontwikkeling",
    "listitem_9": "Eigen webshop creëren",
    "listitem_13": "Bouw uw eigen webshop",
    "listitem_10": "Webshop met voorraadbeheer",
    "listitem_11": "Responsief e-commerce design",
    "listitem_12": "E-commerce winkel Nederland",
    "listitem_14": "Mobile-first ontwerp",
    "listitem_15": "Snelle laadtijd",
    "listitem_16": "Conversiegerichte lay-outs",
    "listitem_17": "Upsell- & cross-sell-mogelijkheden",
    "listitem_18": "Aangepaste gebruikersdashboards",
    "listitem_19": "AVG-conforme cookiebanners",
    "btn1": "Ontvang Mijn E-commerce Offerte",
    "btn2": "Word Lokaal Gevonden – Start Nu",
    "btn3": "Laten We Uw Webshop Bouwen",
    "btn4": "Bekijk Meer Projecten",
    "title": "Klaar om Online te Verkopen in Nederland?",
    "description": "Of u zich nu in Amsterdam, Rotterdam of elders bevindt – wij bouwen webshops die klanten opleveren.",
    "buttonText2": "Boek een Gratis Strategiegesprek"
  },
  "softwaredev": {
    "heading_1": "Softwareontwikkelingsdiensten",
    "text_1": "Ontworpen voor uw bedrijf, gebouwd voor de toekomst — softwareoplossingen die met u meegroeien.",
    "button_1": "Vraag een Gratis Consultatie Aan",
    "heading_2": "Waarom Kiezen voor Ons?",
    "listitem1": "Ons deskundige team van ontwikkelaars heeft ervaring in het leveren van resultaatgerichte en innovatieve softwareoplossingen om bedrijfsproblemen sneller op te lossen.",
    "listitem2": "Wij volgen agile-principes om tijdige levering van projecten en diensten te garanderen.",
    "listitem3": "Ons team biedt op maat gemaakte, effectieve softwareoplossingen die voldoen aan uw specifieke bedrijfsbehoeften.",
    "listitem4": "Wij richten ons op het ontwikkelen van software die helpt uw bedrijf te laten groeien en schalen.",
    "listitem5": "Wij bieden voortdurende ondersteuning om duurzaamheid en langetermijnsucces te waarborgen.",
    "heading_3": "Onze Softwareontwikkelingsdiensten",
    "card_heading_1": "Maatwerk Softwareontwikkeling",
    "card_text_1": "Oplossingen op maat voor bedrijven.",
    "card_heading_2": "Agile Softwareontwikkeling",
    "card_text_2": "Flexibele methoden voor snellere resultaten.",
    "card_heading_3": "Backend Ontwikkeling",
    "card_text_3": "Expertise in SQL en andere backend-frameworks.",
    "card_heading_4": "Android Ontwikkeling",
    "card_text_4": "Innovatieve apps voor Android-platforms.",
    "card_heading_5": "Enterprise Softwareoplossingen",
    "card_text_5": "Schaalbare en veilige bedrijfsoplossingen.",
    "heading_4": "Hoe Wij Werken",
    "heading_5": "Voordelen van Onze Softwareontwikkelingsdiensten",
    "point1": "Aanpasbare softwareoplossingen",
    "point2": "24/7 klantenondersteuning",
    "point3": "Verbeterde beveiligingsfuncties",
    "point4": "Vertrouwd door toonaangevende bedrijven",
    "question1": "Wat is maatwerksoftwareontwikkeling?",
    "answer1": "Maatwerksoftware wordt ontwikkeld om te voldoen aan de specifieke behoeften van een organisatie en om hun unieke bedrijfsproblemen op te lossen.",
    "question2": "Hoe lang duurt een gemiddeld project?",
    "answer2": "De duur hangt af van de complexiteit en vereisten. Kleine projecten duren 2–6 maanden, terwijl grotere projecten tot een jaar kunnen duren.",
    "question3": "Hoe waarborgen jullie de kwaliteit van de software?",
    "answer3": "Wij voeren grondige tests, kwaliteitscontroles en continue feedbackrondes uit om prestaties en gebruikservaring te optimaliseren.",
    "question4": "Kunnen jullie maatwerksoftware integreren met mijn bestaande systemen?",
    "answer4": "Ja, wij integreren nieuwe software soepel met uw bestaande IT-infrastructuur voor naadloze samenwerking.",
    "question5": "Voor welke sectoren ontwikkelen jullie software?",
    "answer5": "Wij leveren maatwerksoftware voor sectoren zoals productie, detailhandel, gezondheidszorg, financiën en e-commerce."
  },
  "crmsolutions": {
    "heading_1": "Geavanceerde CRM-oplossingen voor Bedrijfsgroei",
    "text_1": "Optimaliseer klantinteracties, verhoog efficiëntie en verbeter besluitvorming.",
    "button_1": "Vraag een Gratis Consultatie Aan",
    "heading_2": "Wat Zijn CRM-oplossingen?",
    "text_2": "CRM (Customer Relationship Management) is software die alle klantinteracties van uw bedrijf beheert om relaties te verbeteren, processen te stroomlijnen en winstgevendheid te vergroten.",
    "text_3": "CRM stelt bedrijven in staat klantgegevens op te slaan, verkoopkansen te beheren, socialemediacontacten te volgen en klantondersteuning te bieden met waardevolle inzichten in trends en gedrag.",
    "heading_3": "Onze CRM-diensten",
    "text_4": "Wij leveren krachtige en flexibele CRM-oplossingen die verkoop, marketing en klantenservice integreren op één platform.",
    "heading_4": "Waarom Kiezen voor Onze CRM-oplossingen?",
    "listitem1": "Volledig aanpasbare CRM-oplossingen op maat van uw bedrijf.",
    "listitem2": "Alle essentiële tools voor verkoop, marketing en klantenservice op één plek.",
    "listitem3": "Naadloze integratie met e-mail, sociale media en ERP-systemen.",
    "listitem4": "Geavanceerde analyses en rapportage voor datagestuurde beslissingen.",
    "heading_5": "Hoe Onze CRM-oplossingen Werken",
    "question1": "Wat zijn de beste CRM-oplossingen voor kleine bedrijven?",
    "answer1": "Aanbevolen systemen zijn Salesforce, Zoho, HubSpot en Freshsales.",
    "question2": "Hoe werken cloudgebaseerde CRM-oplossingen?",
    "answer2": "Cloud-CRM's slaan gegevens op externe servers op, toegankelijk vanaf elk apparaat met internet. Ze bieden realtime updates en zijn kostenefficiënt.",
    "question3": "Kunnen CRM-systemen integreren met boekhoudsoftware?",
    "answer3": "Ja, veel CRM-systemen integreren met boekhoudsoftware voor naadloos gegevensbeheer van facturen en betalingen.",
    "question4": "Waarom hebben bedrijven CRM nodig?",
    "answer4": "CRM helpt bedrijven klantgegevens, trends en verkoop te analyseren om relaties te versterken en omzet te verhogen.",
    "question5": "Hoe lang duurt de implementatie van een CRM-systeem?",
    "answer5": "De implementatie duurt doorgaans enkele weken tot enkele maanden, afhankelijk van de complexiteit van het bedrijf."
  },
  "automationservices": {
    "heading_1": "Proces- en Industriële Automatisering in Nederland",
    "text_1": "Neem vandaag nog contact op en ontdek hoe onze automatiseringsdiensten uw bedrijf kunnen transformeren!",
    "button_1": "Vraag een Gratis Consultatie Aan",
    "heading_2": "Introductie tot Automatiseringsdiensten",
    "text_2": "Automatiseringsdiensten gebruiken technologie om bedrijfsprocessen te automatiseren, zoals IT-automatisering, RPA (Robotic Process Automation), cloudautomatisering en klantenserviceautomatisering.",
    "text_3": "Door automatisering verhoogt u de productiviteit, vermindert u fouten en verbetert u de efficiëntie. Geïntegreerde oplossingen zorgen voor snellere implementatie en meer nauwkeurigheid.",
    "heading_3": "Onze Automatiseringsdiensten",
    "listitem1": "Workflowautomatisering",
    "listitem2": "Procesoptimalisatie",
    "listitem3": "Technologie-integratie",
    "listitem4": "Business Process Management (BPM)",
    "listitem5": "Kunstmatige Intelligentie & Machine Learning",
    "listitem6": "IoT-automatisering",
    "listitem7": "Geplande taken",
    "listitem8": "Cloudautomatisering",
    "listitem9": "Document- en contentautomatisering",
    "listitem10": "Mobiele apparaat-automatisering",
    "heading_4": "Voordelen van Onze Automatiseringsdiensten",
    "listitem11": "Kostenreductie",
    "listitem12": "24/7 klantenondersteuning",
    "listitem13": "Betere nauwkeurigheid en consistentie",
    "listitem14": "Slimmere besluitvorming",
    "listitem15": "Snelle en waardevolle implementatie",
    "question1": "Wat is workflowautomatisering?",
    "answer1": "Workflowautomatisering gebruikt technologie om werkprocessen te stroomlijnen, productiviteit te verhogen en menselijke fouten te minimaliseren.",
    "question2": "Welke sectoren profiteren van automatisering?",
    "answer2": "Sectoren zoals productie, financiën, logistiek, e-commerce en gezondheidszorg profiteren aanzienlijk van automatisering.",
    "question3": "Bieden jullie maatwerkoplossingen aan?",
    "answer3": "Ja, wij leveren maatwerkoplossingen afgestemd op de specifieke behoeften van uw organisatie.",
    "question4": "Welke soorten automatiseringsdiensten bieden jullie?",
    "answer4": "Wij bieden automatisering voor ERP, CRM, sociale media, helpdesk en IT-processen.",
    "question5": "Hoe lang duurt het om automatisering te implementeren?",
    "answer5": "Eenvoudige automatiseringen duren 1–4 weken; complexe projecten 2–6 maanden."
  },
  "erpsolutions": {
    "heading_1": "ERP-oplossingen: Versterk uw Bedrijf met Geïntegreerd Enterprise Management",
    "text_1": "Krijg realtime inzicht, verbeter middelenbeheer en stimuleer groei met geavanceerde ERP-systemen.",
    "button_1": "Vraag een Gratis Consultatie Aan",
    "heading_2": "Wat Zijn ERP-oplossingen?",
    "text_2": "Enterprise Resource Planning (ERP) is software die bedrijfsprocessen automatiseert en integreert, zoals financiën, voorraadbeheer en inkoop, om efficiëntie en samenwerking te verbeteren.",
    "heading_3": "Onze ERP-diensten",
    "text_3": "Wij bieden moderne ERP-oplossingen die processen stroomlijnen en realtime analyses mogelijk maken.",
    "listitem1": "Voordelen van samenwerking met onze experts",
    "listitem2": "Betrouwbare en schaalbare implementatie",
    "listitem3": "Bewezen succes in meerdere sectoren",
    "listitem4": "Continue ondersteuning en training",
    "heading_4": "Voordelen van ERP-oplossingen",
    "listitem5": "Hogere productiviteit",
    "listitem6": "Snellere rapportage en tracking",
    "listitem7": "Betere besluitvorming via automatisering",
    "listitem8": "Effectiever risicobeheer",
    "heading_5": "Waarom Kiezen voor Onze ERP-oplossingen?",
    "listitem9": "Naadloze integratie met bestaande systemen",
    "listitem10": "Aanpasbare ERP-oplossingen",
    "listitem11": "Realtime analytics",
    "listitem12": "Doorlopende ondersteuning",
    "listitem13": "Verbeterde samenwerking binnen teams",
    "card_heading_1": "Odoo (Partner van IT Solutions Worldwide)",
    "card_text_1": "Een flexibele, volledig geïntegreerde ERP-oplossing om processen te stroomlijnen en groei te stimuleren.",
    "card_heading_2": "Oracle Fusion Cloud",
    "card_text_2": "Een krachtig cloudgebaseerd ERP-systeem voor financiën, HR en supply chain management.",
    "card_heading_3": "Zoho",
    "card_text_3": "Een betaalbare, schaalbare ERP-oplossing voor MKB's met volledige automatisering.",
    "question1": "Wat is een ERP-systeem?",
    "answer1": "ERP is software die bedrijfsprocessen automatiseert en integreert, waardoor efficiëntie en inzicht worden vergroot.",
    "question2": "Welke sectoren profiteren van ERP-oplossingen?",
    "answer2": "Sectoren zoals gezondheidszorg, financiën, e-commerce, productie en distributie profiteren allemaal van ERP.",
    "question3": "Bieden jullie maatwerk ERP-oplossingen?",
    "answer3": "Ja, wij leveren op maat gemaakte ERP-systemen gebaseerd op de omvang, doelen en complexiteit van uw bedrijf.",
    "question4": "Hoe lang duurt het implementeren van een ERP-systeem?",
    "answer4": "Kleine bedrijven: 3–6 maanden. Grote organisaties: tot 12 maanden, afhankelijk van de complexiteit.",
    "question5": "Wat zijn de voordelen van cloudgebaseerde ERP’s?",
    "answer_list_1": "Minder IT-middelen nodig",
    "answer_list_2": "Schaalbaarheid",
    "answer_list_3": "Snellere implementatie",
    "answer_list_4": "Kostenbesparing"
  },
  "clouddata": {
    "heading_1": "Versterk uw bedrijf met Cloud Data & AI-oplossingen",
    "text_1": "Ontgrendel inzichten, verbeter efficiëntie en schaal uw bedrijf met geavanceerde cloudgebaseerde AI-oplossingen.",
    "button_1": "Begin met Oracle Cloud",
    "heading_2": "Waarom kiezen voor Cloud Data & AI-oplossingen?",
    "text_2": "Cloud-databeheersystemen helpen bedrijven hun IT-infrastructuur te schalen op een flexibele en kosteneffectieve manier. Cloudomgevingen maken het mogelijk om gegevens op te slaan, te beheren, te delen en te updaten vanuit één uniform systeem over verschillende platforms.",
    "text_3": "AI in combinatie met cloudservices helpt bedrijven processen te automatiseren, beveiliging te verbeteren en datagestuurde beslissingen te nemen. Door clouddata-oplossingen en AI-technologieën te integreren, kunnen bedrijven sneller groeien, hun time-to-market verkorten en een naadloze workflow creëren.",
    "heading_3": "Onze Diensten",
    "text_4": "Bij IT Solutions Worldwide leveren we end-to-end Cloud-, Data- en AI-diensten die organisaties helpen hun bedrijfsvoering te moderniseren, inzichten te benutten en innovatie te versnellen.",

    "card_heading_1": "Cloudstrategie en Migratie",
    "card_text_1": "Beoordeel, plan en implementeer naadloze overgangen naar Oracle Cloud met schaalbare en veilige architecturen.",

    "card_heading_2": "Datamodernisering",
    "card_text_2": "Transformeer verouderde systemen in intelligente dataplatforms met gecentraliseerde data lakes, warehouses en realtime datastromen.",

    "card_heading_3": "Analyse en Kunstmatige Intelligentie (AI)",
    "card_text_3": "Maak slimmere beslissingen mogelijk via geavanceerde analyses, voorspellende inzichten en AI-gestuurde automatisering.",

    "card_heading_4": "Integratie en Governance",
    "card_text_4": "Verbind systemen binnen hybride of multi-cloudomgevingen en waarborg tegelijkertijd databeveiliging en naleving.",

    "card_heading_5": "Beheerde Diensten",
    "card_text_5": "Continue monitoring, optimalisatie en ondersteuning om ervoor te zorgen dat uw cloud- en data-ecosysteem optimaal presteert.",

    "card_heading_6": "Lorem Ipsum",
    "card_text_6": "Lorem ipsum dolor sit amet, consectetur adipiscing elit. Pellentesque gravida lectus.",
    "card_heading_7": "Lorem Ipsum",
    "card_text_7": "Lorem ipsum dolor sit amet, consectetur adipiscing elit. Pellentesque gravida lectus.",
    "heading_4": "Voordelen van Cloud Data & AI-oplossingen",
    "listitem1": "Snelle data-analyse",
    "listitem2": "Betere besluitvorming",
    "listitem3": "Geautomatiseerde processen",
    "listitem4": "Kostenefficiëntie",
    "listitem5": "Verbeterde operationele efficiëntie",
    "question1": "Wat is cloud-databeheer?",
    "answer1": "Cloud-databeheer omvat activiteiten en processen om gegevens in cloudomgevingen op te slaan, te openen en te beheren. Data in de cloud is eenvoudig toegankelijk, deelbaar en te updaten vanuit één centraal platform.",
    "question2": "Kan ik bestaande on-premise data migreren naar de cloud?",
    "answer2": "Ja, bestaande gegevens en diensten van een lokaal systeem kunnen worden gemigreerd naar de cloud om daar verder te worden gebruikt.",
    "question3": "Bieden jullie maatwerkoplossingen aan?",
    "answer3": "Ja, wij bieden op maat gemaakte cloudoplossingen door uw specifieke bedrijfsbehoeften te analyseren en een geschikte cloudstrategie te ontwikkelen.",
    "question4": "Welke sectoren kunnen profiteren van jullie diensten?",
    "answer4": "Sectoren zoals gezondheidszorg, productie, technologie, IT, logistiek en transport kunnen profiteren van cloudservices om gegevens veilig op te slaan, te beheren en te analyseren.",
    "question5": "Hoe veilig zijn jullie cloudservices?",
    "answer5": "Om data in de cloud te beschermen, maken providers gebruik van geavanceerde beveiligingsmethoden zoals encryptie, tweefactorauthenticatie en toegangsbeheer. Bedrijven wordt aangeraden om best practices te implementeren voor optimale veiligheid."
  },
  "digitalservices": {
    "heading_1": "Beste Digital Marketing Agency in Nederland",
    "text_1": "Wij helpen bedrijven online te groeien met op maat gemaakte strategieën, deskundige SEO en creatieve brandingoplossingen.",
    "button_1": "Vraag een Gratis Consultatie aan",
    "heading_2": "Waarom is Digitale Marketing Essentieel voor uw Bedrijf?",
    "text_2": "IT Solutions Worldwide maakt deel uit van S&S Partners Holding, een ambitieus en innovatief bedrijf dat streeft naar de beste zakelijke oplossingen voor onze klanten. Onze klanten voeren complexe technische en operationele projecten uit.",
    "text_3": "Ze kiezen voor ons vanwege onze kwaliteit, marktkennis en persoonlijke aanpak. Namens hen zoeken, werven en plaatsen wij de beste technische professionals. Op het gebied van R&D, engineering, projectbeheersing, constructiemanagement en logistiek kennen wij de spelers en de markt. Wij voeren projecten uit in alle fasen – van concept tot turnkey-oplevering.",
    "heading_4": "Onze Kern Digitale Marketing Diensten",
    "dynamic_card_heading_1": "Webdesign en Ontwikkeling",
    "dynamic_card_text_1": "Ons team van experts optimaliseert de on-page elementen van uw website, creëert hoogwaardige content en bouwt gezaghebbende backlinks om uw ranking en verkeer te verbeteren.",
    "dynamic_card_heading_2": "Mobiele App Ontwikkeling",
    "dynamic_card_text_2": "Onze specialisten ontwerpen en ontwikkelen mobiele apps die prestaties en gebruikerservaring optimaliseren om de betrokkenheid te vergroten.",
    "dynamic_card_heading_3": "Software Ontwikkeling",
    "dynamic_card_text_3": "Wij leveren innovatieve softwareoplossingen die aansluiten bij uw bedrijfsdoelen en de groei van uw merk stimuleren.",
    "dynamic_card_heading_4": "Zoekmachineoptimalisatie (SEO)",
    "dynamic_card_text_4": "Onze experts optimaliseren on-page elementen, creëren relevante content en bouwen backlinks om uw zichtbaarheid in zoekmachines te vergroten.",
    "dynamic_card_heading_5": "PPC-advertenties",
    "dynamic_card_text_5": "Wij ontwikkelen datagestuurde PPC-campagnes om gericht verkeer te genereren, leads te verhogen en uw ROI te maximaliseren.",
    "heading_3": "Waarom Wij de Beste Digitale Marketing Partner Zijn",
    "card_heading_1": "Strategische Planning",
    "card_text_1": "Wij analyseren uw markt, doelgroep en concurrentie om effectieve marketingstrategieën te ontwikkelen.",
    "card_heading_2": "Meetbare Resultaten",
    "card_text_2": "Wij zorgen voor transparante rapportage en continue optimalisatie van uw campagnes.",
    "card_heading_3": "Volledige Marketingondersteuning",
    "card_text_3": "Van contentcreatie tot advertenties – wij beheren elk aspect van uw digitale groei.",
    "card_heading_4": "Betrouwbare Partnerschappen",
    "card_text_4": "Wij bouwen langdurige relaties op met onze klanten door consistente kwaliteit en resultaten te leveren.",
    "heading_5": "Betaalbare Digitale Marketing voor Kleine Bedrijven",
    "text_4": "Verhoog websiteverkeer, verkoop en merkbekendheid met onze betaalbare, op maat gemaakte digitale marketingpakketten. Wij begrijpen de uitdagingen die bedrijven ondervinden en bieden oplossingen die werken.",
    "text_5": "Of u nu een lokaal bedrijf of een gevestigde e-commercewinkel bent, wij analyseren uw doelen, identificeren uw doelgroep en bieden de juiste digitale marketingstrategieën die resultaten opleveren.",
    "question1": "Wat zijn digitale marketingdiensten?",
    "answer1": "Digitale marketingdiensten gebruiken internet en sociale kanalen om klanten te bereiken en producten of diensten van een merk te promoten.",
    "question2": "Hoe kan digitale marketing mijn bedrijf helpen?",
    "answer2": "Digitale marketing kan websiteverkeer vergroten, producten en diensten promoten en uw merk snel laten groeien op digitale platforms.",
    "question3": "Wat kost digitale marketing?",
    "answer3": "De kosten variëren afhankelijk van de gekozen diensten, het bureau, gebruikte tools en de complexiteit van de campagne.",
    "question4": "Hoe vaak moet ik mijn digitale marketingstrategie bijwerken?",
    "answer4": "Digitale marketingstrategieën moeten regelmatig worden bijgewerkt om trends, klantgedrag en algoritme-updates bij te houden.",
    "question5": "Heb ik een website nodig voor digitale marketing?",
    "answer5": "Ja, een officiële bedrijfswebsite vergroot de geloofwaardigheid van uw merk en biedt klanten een platform om uw producten en diensten te ontdekken."
  },
  "webdev": {
    "heading_1": "Uw Visie, Onze Code – SEO-geoptimaliseerde Websites met een Naadloze Ervaring",
    "text_1": "Van concept tot lancering — snelle, responsieve en schaalbare websites die zijn afgestemd op uw behoeften.",
    "button_1": "Vraag een Gratis Consultatie aan",
    "heading_2": "Introductie Webdesign & Ontwikkeling",
    "text_2": "Webdesign is het proces van het creëren van aantrekkelijke visuals en een gebruiksvriendelijke lay-out, zodat bezoekers een soepele ervaring hebben met het verkennen van het merk online.",
    "text_3": "Webontwikkeling verwijst naar het bouwen van de volledige website-infrastructuur en het integreren van functies zodat deze goed functioneert en toegankelijk is.",
    "text_4": "De combinatie van webdesign en webontwikkeling resulteert in een gebruiksvriendelijke, geoptimaliseerde en innovatieve website die het verkeer verhoogt, de verkoop maximaliseert en de merkbekendheid versterkt.",
    "heading_3": "Onze Diensten",
    "text_5": "Lorem ipsum dolor sit amet, consectetur adipiscing elit. Pellentesque gravida lectus eu nulla fringilla, interdum dapibus nibh luctus. Praesent faucibus, lectus.",
    "card_heading_1": "Aangepast Websiteontwerp",
    "card_text_1": "Unieke, visueel aantrekkelijke websites op maat van uw merkidentiteit en doelen.",
    "card_heading_2": "Responsief Ontwerp (mobielvriendelijk)",
    "card_text_2": "Een soepele gebruikerservaring op alle apparaten, van desktops tot smartphones.",
    "card_heading_3": "UX/UI Ontwerp",
    "card_text_3": "Verhoog gebruikersbetrokkenheid met intuïtieve interfaces en vloeiende navigatie voor een uitzonderlijke digitale ervaring.",
    "card_heading_4": "Front-end Ontwikkeling",
    "card_text_4": "Dynamische en interactieve webervaringen met moderne front-end technologieën (HTML, CSS, JavaScript).",
    "card_heading_5": "Back-end Ontwikkeling",
    "card_text_5": "Verbeter de gebruikerservaring met veilige, schaalbare en krachtige server-side oplossingen (PHP, Python, Node.js).",
    "card_heading_6": "Full-stack Ontwikkeling",
    "card_text_6": "Integratie van front-end en back-end expertise om complete, end-to-end webapplicaties te bouwen.",
    "heading_4": "Waarom Kiezen voor Onze Webdesign- en Ontwikkeldiensten?",
    "listitem1": "Aangepast en gebruiksvriendelijk ontwerp",
    "listitem2": "E-commerce oplossingen",
    "listitem3": "Responsieve en geoptimaliseerde gebruikersinterface",
    "listitem4": "Schaalbaarheid en beveiliging",
    "listitem5": "Doorlopende ondersteuning en onderhoud",
    "heading_5": "Voordelen van Professioneel Webdesign en Ontwikkeling",
    "listitem6": "Sterkere merkbetrouwbaarheid",
    "listitem7": "Hogere conversies en verkoop",
    "listitem8": "Verbeterde SEO en zichtbaarheid",
    "listitem9": "Meer websiteverkeer",
    "listitem10": "Groei- en uitbreidingsmogelijkheden",
    "question1": "Wat is het verschil tussen webdesign en webontwikkeling?",
    "answer1": "Webdesign richt zich op de visuele uitstraling en lay-out van de website, terwijl webontwikkeling gaat over de technische werking en functies.",
    "question2": "Bieden jullie op maat gemaakte webdesigns aan?",
    "answer2": "Ja, wij bieden aanpasbare webdesigns op basis van de behoeften van elk bedrijf, rekening houdend met complexiteit, flexibiliteit, schaalbaarheid en doelstellingen.",
    "question3": "Zijn jullie websites mobielvriendelijk en responsief?",
    "answer3": "Ons ontwerp- en ontwikkelingsteam zorgt ervoor dat de website volledig responsief en geoptimaliseerd is voor een soepele gebruikerservaring.",
    "question4": "Hoe lang duurt het om een website te ontwikkelen?",
    "answer4": "Een eenvoudige website duurt meestal 2–4 weken, een e-commercewebsite 6–12 weken, en een aangepaste website kan meer dan 12 weken duren, afhankelijk van de complexiteit en omvang.",
    "question5": "Kunnen jullie een bestaande website herontwerpen?",
    "answer5": "Ja, wij kunnen uw bestaande website opnieuw ontwerpen om deze responsiever, moderner en gebruiksvriendelijker te maken."
  },
  "ecommerce": {
    "heading_1": "Professionele E-commerce Ontwikkelingsdiensten | IT Solutions Worldwide",
    "text_1": "Geoptimaliseerde e-commerceplatforms ontworpen om betrokkenheid, verkoop en klantloyaliteit te vergroten.",
    "button_1": "Vraag een Gratis Consultatie aan",
    "heading_2": "Introductie tot E-commerce Ontwikkeling",
    "text_2": "E-commerce heeft de manier waarop bedrijven goederen en diensten online kopen en verkopen volledig veranderd.",
    "text_3": "E-commerce stelt bedrijven in staat om zich te concentreren op groei, concurrerend te blijven en meer klanten te bereiken tegen lagere kosten.",
    "heading_3": "Onze E-commerce Diensten",
    "card_heading_1": "Marketplace Optimalisatie (Amazon, eBay)",
    "card_text_1": "Verbeter productvermeldingen, optimaliseer zoekwoorden en verhoog de zichtbaarheid en verkoop op toonaangevende platforms.",
    "card_heading_2": "Dynamische Remarketing",
    "card_text_2": "Bereik bezoekers opnieuw met gepersonaliseerde advertenties en verhoog conversies en ROI.",
    "card_heading_3": "E-commerce Website Creatie",
    "card_text_3": "Bouw een gebruiksvriendelijke, hoogwaardige online winkel op maat van uw merk en doelen.",
    "card_heading_4": "Winkelwagenintegratie",
    "card_text_4": "Zorg voor een soepele winkelervaring met een veilig en efficiënt afrekensysteem.",
    "card_heading_5": "Betalingsgateway Integratie",
    "card_text_5": "Naadloze integratie van veilige betaaloplossingen.",
    "heading_4": "Waarom Kiezen voor Onze E-commerce Diensten?",
    "listitem1": "Doorlopende klantenondersteuning",
    "listitem2": "Aangepaste e-commerce oplossingen",
    "listitem3": "Schaalbare platforms gericht op meer verkeer en klantbetrokkenheid",
    "listitem4": "Beveiligde transacties",
    "heading_5": "Functies van Onze E-commerce Oplossingen",
    "listitem5": "Gebruiksvriendelijk, aanpasbaar ontwerp",
    "listitem6": "Interactief gebruikersdashboard",
    "listitem7": "Productbeheer",
    "listitem8": "SEO-optimalisatie",
    "listitem9": "Regelmatige rapportages en analyses",
    "listitem10": "Veilige betaalmethoden",
    "heading_6": "Voordelen van Onze E-commerce Ontwikkeling",
    "listitem11": "Aangepaste oplossingen",
    "listitem12": "Verhoogde verkoop en ROI",
    "listitem13": "Continue ondersteuning door experts",
    "listitem14": "Veilig en betrouwbaar",
    "question1": "Hoe lang duurt het om een e-commerce website te ontwikkelen?",
    "answer1": "Een typische e-commerce website duurt tussen 4 en 12 weken, afhankelijk van de complexiteit en vereisten.",
    "question2": "Bieden jullie maatwerk e-commerce oplossingen aan?",
    "answer2": "Ja, wij bieden flexibele, op maat gemaakte oplossingen die zijn afgestemd op de specifieke behoeften van uw bedrijf.",
    "question3": "Met welke platforms werken jullie?",
    "answer3": "Wij werken met populaire platforms zoals Shopify, WooCommerce, Magento en meer, afhankelijk van uw bedrijfsdoelen.",
    "question4": "Kunnen jullie betaalgateways en externe tools integreren?",
    "answer4": "Ja, wij integreren veilige betaalgateways en betrouwbare externe tools om transacties te optimaliseren.",
    "question5": "Hoe beheer ik mijn online winkel na de ontwikkeling?",
    "answer5": "Na de ontwikkeling bieden wij training en ondersteuning zodat u eenvoudig producten, bestellingen en inhoud kunt beheren."
  },
  "ppc": {
    "heading_1": "Expert PPC Advertentiediensten | IT Solutions Worldwide",
    "text_1": "Slimme biedingen en datagestuurde advertenties die verkeer genereren, leads opleveren en uw ROI maximaliseren.",
    "button_1": "Vraag een Gratis Consultatie aan",
    "heading_2": "Introductie tot PPC-advertenties",
    "text_2": "Pay-per-click (PPC) advertenties verwijzen naar het creëren en analyseren van betaalde advertenties om marketingdoelen te bereiken, zoals meer websiteverkeer of online verkopen. Adverteerders betalen telkens wanneer iemand op hun advertentie klikt.",
    "text_3": "PPC helpt merken om meer verkeer te genereren, hun zichtbaarheid te vergroten en klantbetrokkenheid te verbeteren.",
    "heading_3": "Onze PPC Advertentiediensten",
    "card_heading_1": "Zoekadvertenties",
    "card_text_1": "Bereik potentiële klanten die actief zoeken naar uw producten of diensten met gerichte zoekwoordcampagnes.",
    "card_heading_2": "Display-advertenties",
    "card_text_2": "Vergroot uw merkzichtbaarheid met opvallende banneradvertenties op relevante websites en apps.",
    "card_heading_3": "Social Media Advertenties",
    "card_text_3": "Bereik uw doelgroep met gerichte advertenties op platforms zoals Facebook, Instagram, LinkedIn en meer.",
    "card_heading_4": "Video-advertenties",
    "card_text_4": "Trek aandacht en vergroot betrokkenheid met pakkende videoadvertenties op YouTube, sociale media en streamingplatforms.",
    "heading_4": "Voordelen van PPC-advertenties",
    "listitem1": "Gerichte doelgroep",
    "listitem2": "Verbeterde merkpositie",
    "listitem3": "Direct meetbare resultaten",
    "listitem4": "Flexibele marketingcampagnes",
    "listitem5": "Meetbare ROI",
    "heading_5": "Hoe Werkt Ons PPC-proces",
    "listitem6": "Onderzoek",
    "listitem7": "Creëren",
    "listitem8": "Lanceren",
    "listitem9": "Optimaliseren",
    "listitem10": "Analyseren",
    "heading_6": "Waarom Kiezen voor Onze PPC-diensten?",
    "listitem11": "Ervaren PPC-marketingstrategieën",
    "listitem12": "Aangepaste marketingoplossingen",
    "listitem13": "Focus op het verhogen van uw merkverkeer",
    "listitem14": "Maximale ROI gegarandeerd",
    "question1": "Wat is PPC-advertentie en hoe werkt het?",
    "answer1": "PPC (Pay-per-click) is een marketingstrategie waarbij adverteerders betalen voor elke klik op hun advertenties. Het helpt bedrijven om snel gericht verkeer naar hun website te leiden.",
    "question2": "Leveren jullie regelmatige prestatieverslagen?",
    "answer2": "Ja, ons team levert regelmatige rapportages met prestatieanalyses en optimalisatieaanbevelingen.",
    "question3": "Hoe beheren en optimaliseren jullie campagnes?",
    "answer3": "Wij onderzoeken zoekwoorden, maken advertenties, stellen biedstrategieën op en volgen de prestaties om voortdurend te verbeteren.",
    "question4": "Welke PPC-netwerken gebruiken jullie?",
    "answer4": "Wij werken met Google Ads, Facebook Ads, YouTube Ads, LinkedIn Ads en andere relevante advertentieplatforms.",
    "question5": "Werkt PPC ook voor kleine bedrijven?",
    "answer5": "Ja, PPC is zeer effectief voor kleine bedrijven met een goed beheer van budget en strategie."
  },
  "seo": {
    "heading_1": "Vergroot Uw Online Zichtbaarheid met Professionele SEO-diensten",
    "text_1": "Genereer Meer Verkeer, Verhoog Conversies en Behaal Hogere Posities met Op Maat Gemaakte SEO-strategieën.",
    "button_1": "Vraag een Gratis Consultatie aan",
    "heading_2": "Introductie",
    "text_2": "SEO (Search Engine Optimization) is essentieel om de online zichtbaarheid van uw merk te vergroten. Zoekmachines passen hun algoritmes voortdurend aan, waardoor het belangrijk is om op de hoogte te blijven van trends.",
    "text_3": "SEO helpt bij het analyseren van zoekgedrag en het optimaliseren van content zodat uw merk beter scoort in zoekmachines en sociale media.",
    "heading_3": "Onze SEO Diensten",
    "card_heading_1": "On-Page SEO",
    "card_text_1": "Optimaliseer webpagina’s om hoger te scoren en organisch verkeer te vergroten.",
    "card_heading_2": "Off-Page SEO",
    "card_text_2": "Verhoog de autoriteit en ranking van uw website met externe optimalisaties.",
    "card_heading_3": "Technische SEO",
    "card_text_3": "Verbeter snelheid, prestaties en gebruiksvriendelijkheid van uw website.",
    "card_heading_4": "Lokale SEO",
    "card_text_4": "Richt u op lokale zoekwoorden en beoordelingen om uw regionale zichtbaarheid te vergroten.",
    "heading_4": "Waarom Onze SEO-diensten Kiezen?",
    "listitem1": "Aangepaste SEO-strategieën",
    "listitem2": "Volledige SEO-diensten",
    "listitem3": "Bewezen resultaten",
    "listitem4": "Transparante rapportage",
    "listitem5": "Geavanceerde en verbeterde technieken",
    "heading_5": "Voordelen van SEO-diensten",
    "listitem6": "Meer websiteverkeer",
    "listitem7": "Betere merkzichtbaarheid",
    "listitem8": "Hogere conversiepercentages",
    "listitem9": "Verbeterde gebruikerservaring",
    "listitem10": "Kosteneffectieve marketing",
    "question1": "Wat is SEO en waarom is het belangrijk?",
    "answer1": "SEO (zoekmachineoptimalisatie) helpt merken om hun zichtbaarheid en organisch verkeer te vergroten, wat leidt tot meer klanten en verkoop.",
    "question2": "Bieden jullie op maat gemaakte SEO-strategieën aan?",
    "answer2": "Ja, wij ontwikkelen op maat gemaakte SEO-strategieën op basis van uw doelen en bedrijfsbehoeften.",
    "question3": "Hoe lang duurt het om SEO-resultaten te zien?",
    "answer3": "SEO is een langetermijnstrategie. U ziet meestal resultaten binnen 3 tot 6 maanden.",
    "question4": "Kunnen jullie mijn lokale zoekresultaten verbeteren?",
    "answer4": "Ja, we bieden lokale SEO-diensten aan die uw zichtbaarheid in lokale zoekopdrachten vergroten.",
    "question5": "Voeren jullie regelmatige SEO-audits uit?",
    "answer5": "Ja, we voeren regelmatige audits uit om problemen op te sporen en strategieën te verbeteren."
  },
  "socialmedia": {
    "heading_1": "Versterk Uw Merk met Professionele Social Media Marketing",
    "text_1": "Betrek, verbind en laat uw publiek groeien met strategieën op maat voor elk platform.",
    "button_1": "Vraag een Gratis Consultatie aan",
    "heading_2": "Introductie",
    "text_2": "Mensen brengen dagelijks uren door op sociale media om nieuwe merken en producten te ontdekken. Dit maakt sociale platforms essentieel voor merkpromotie en klantenbinding.",
    "text_3": "Social Media Marketing (SMM) stelt bedrijven in staat hun doelgroep te bereiken door relevante content, advertenties en analyses te gebruiken.",
    "heading_3": "Onze Social Media Diensten",
    "card_heading_1": "Profieloptimalisatie",
    "card_text_1": "Verbeter uw profielen met doelgerichte zoekwoorden en visuals om zichtbaarheid en geloofwaardigheid te vergroten.",
    "card_heading_2": "Contentcreatie",
    "card_text_2": "Ontwikkel boeiende content die verkeer en interactie stimuleert.",
    "card_heading_3": "Influencer Marketing",
    "card_text_3": "Werk samen met invloedrijke partners om uw bereik en merkbekendheid te vergroten.",
    "card_heading_4": "Social Media Strategie",
    "card_text_4": "Ontwikkel een datagestuurde strategie voor contentplanning en advertenties.",
    "heading_4": "Waarom Social Media Marketing Belangrijk Is",
    "listitem1": "Groter bereik en publiek",
    "listitem2": "Verhoogde merkbekendheid",
    "listitem3": "Betere klantbetrokkenheid",
    "listitem4": "Kosteneffectieve promotie",
    "listitem5": "Hogere conversiepercentages",
    "question1": "Wat is social media marketing?",
    "answer1": "Social media marketing maakt gebruik van platforms zoals Facebook, Instagram, LinkedIn en Twitter om merken te promoten en klanten te bereiken.",
    "question2": "Hoe helpt social media marketing mijn bedrijf?",
    "answer2": "Het verhoogt merkzichtbaarheid, genereert verkeer, versterkt relaties en bevordert verkoopgroei.",
    "question3": "Op welke platforms zijn jullie gespecialiseerd?",
    "answer3": "Wij werken met Facebook, Instagram, LinkedIn, X (Twitter) en TikTok, afhankelijk van uw doelgroep.",
    "question4": "Leveren jullie analyses en rapporten?",
    "answer4": "Ja, wij leveren regelmatige prestatieanalyses en rapportages.",
    "question5": "Hoe ontwikkelen jullie social media strategieën?",
    "answer5": "Wij analyseren uw merkdoelen, doelgroep en trends om effectieve strategieën te creëren."
  },
  "tempstaffing": {
    "heading_1": "Flexibele & Betrouwbare Tijdelijke Personeelsoplossingen",
    "text_1": "Schaal uw personeelsbestand snel op met gekwalificeerd tijdelijk talent voor korte of projectmatige behoeften.",
    "button_1": "Vraag een Gratis Consultatie aan",
    "heading_2": "Introductie",
    "text_2": "Tijdelijke werving houdt in dat werknemers voor een korte periode worden aangenomen om specifieke bedrijfsbehoeften te vervullen, zoals seizoenswerk of tijdelijke projecten.",
    "text_3": "Met grondige screening en naadloze onboarding kunnen organisaties snel toegang krijgen tot top talent.",
    "heading_3": "Onze Diensten",
    "card_heading_1": "Kortetermijnpersoneel",
    "card_text_1": "Vul snel personeelsgaten op met gekwalificeerde professionals voor dringende projecten.",
    "card_heading_2": "Seizoensgebonden Werknemers",
    "card_text_2": "Beheer piekperiodes met flexibele tijdelijke medewerkers.",
    "card_heading_3": "Contractwerk",
    "card_text_3": "Huur gespecialiseerde professionals in op contractbasis om kosten te besparen en efficiëntie te waarborgen.",
    "heading_4": "Waarom Kiezen voor Tijdelijke Werving?",
    "listitem1": "Schaalbare personeelsoplossingen",
    "listitem2": "Toegang tot gekwalificeerd talent",
    "listitem3": "Snelle werving",
    "listitem4": "Kostenbesparende aanpak",
    "listitem5": "Naadloze onboarding",
    "heading_5": "Voordelen van Tijdelijke Werving",
    "listitem6": "Snelle toegang tot talent",
    "listitem7": "24/7 wervingsondersteuning",
    "listitem8": "Verhoogde productiviteit",
    "listitem9": "Directe beschikbaarheid",
    "question1": "Wat is een tijdelijk wervingsbureau?",
    "answer1": "Een tijdelijk bureau koppelt bedrijven aan professionals voor korte of projectmatige functies.",
    "question2": "Wat zijn de voordelen van tijdelijke werving?",
    "answer2": "Kostenbesparing, flexibiliteit, snel inhuren en toegang tot vooraf gescreend talent.",
    "question3": "Hoe werken tijdelijke personeelsdiensten?",
    "answer3": "Wij analyseren uw personeelsbehoeften, vinden kandidaten en verzorgen onboarding.",
    "question4": "Welke sectoren profiteren hiervan?",
    "answer4": "Sectoren zoals IT, logistiek, gezondheidszorg, productie, financiën en detailhandel.",
    "question5": "Bieden jullie maatwerk wervingsdiensten?",
    "answer5": "Ja, wij stemmen onze diensten af op uw specifieke doelen en vereisten."
  },
  "managedstff": {
    "heading_1": "Optimaliseer Uw Personeel met Professionele Managed Staffing Diensten",
    "text_1": "Stroomlijn werving, verbeter efficiëntie en schaal uw team met op maat gemaakte personeelsoplossingen.",
    "button_1": "Vraag een Gratis Consultatie aan",
    "heading_2": "Introductie",
    "text_2": "Managed staffing biedt een strategische oplossing voor bedrijven die te maken hebben met wisselende werklasten en behoefte hebben aan flexibele personeelsplanning.",
    "text_3": "In tegenstelling tot traditionele wervingsdiensten, omvat managed staffing een volledig beheer van het wervingsproces door ervaren professionals.",
    "heading_3": "Onze Diensten",
    "card_heading_1": "Volledig beheer van het wervingsproces",
    "card_text_1": "Van sourcing en aanwerving tot onboarding en personeelsbeheer.",
    "card_heading_2": "Uitbesteding van wervingsactiviteiten",
    "card_text_2": "Wij nemen uw wervingsbehoeften over zodat u zich kunt richten op groei.",
    "heading_4": "Waarom Managed Staffing?",
    "listitem1": "Toegang tot top talent",
    "listitem2": "Sneller aannameproces",
    "listitem3": "Branchegerichte expertise",
    "listitem4": "Kostenbesparende oplossingen",
    "listitem5": "Gestroomlijnd proces",
    "heading_5": "Voordelen van Managed Staffing",
    "listitem6": "Minder administratieve lasten",
    "listitem7": "Schaalbaarheid en flexibiliteit",
    "listitem8": "Hogere productiviteit",
    "listitem9": "Lagere verloopcijfers",
    "listitem10": "Datagestuurde werving",
    "question1": "Wat is managed staffing?",
    "answer1": "Managed staffing betekent dat wij het volledige wervings- en personeelsbeheerproces voor u verzorgen.",
    "question2": "Hoe verbetert dit de efficiëntie?",
    "answer2": "Het verkort de wervingstijd, verlaagt de kosten en zorgt voor de juiste match.",
    "question3": "Bieden jullie branchespecifieke oplossingen?",
    "answer3": "Ja, wij leveren gespecialiseerde oplossingen voor verschillende sectoren.",
    "question4": "Kunnen jullie grootschalige werving aan?",
    "answer4": "Ja, wij beschikken over de middelen en netwerken om grootschalige wervingsprojecten aan te kunnen.",
    "question5": "Hoe werkt het aannameproces?",
    "answer5": "Wij beoordelen uw behoeften, rekruteren talent en zorgen voor een soepele integratie."
  },
  "remotestff": {
    "heading_1": "Bouw een Hoogwaardig Remote Team met Virtuele Staffing Oplossingen",
    "text_1": "Toegang tot wereldwijd talent, lagere kosten en schaalbaarheid met flexibele remote personeelsdiensten.",
    "button_1": "Vraag een Gratis Consultatie aan",
    "heading_2": "Introductie",
    "text_2": "Steeds meer bedrijven kiezen voor flexibele oplossingen om concurrerend te blijven. Virtuele werving biedt toegang tot wereldwijd talent zonder fysieke kantoorruimte.",
    "text_3": "Remote en virtuele staffingdiensten verbinden bedrijven met professionele virtuele assistenten voor uiteenlopende taken.",
    "heading_3": "Onze Diensten",
    "card_heading_1": "Werving van internationale werknemers",
    "card_text_1": "Breid uw team uit met wereldwijd talent en werk efficiënt over tijdzones heen.",
    "card_heading_2": "Virtuele assistentie",
    "card_text_2": "Professionele administratieve en operationele ondersteuning voor uw dagelijkse taken.",
    "heading_4": "Waarom Kiezen voor Remote Staffing?",
    "listitem1": "Aangepaste personeelsplannen",
    "listitem2": "Kosteneffectieve oplossingen",
    "listitem3": "Toegang tot wereldwijd talent",
    "listitem4": "Flexibiliteit en schaalbaarheid",
    "listitem5": "24/7 ondersteuning",
    "heading_5": "Voordelen van Remote Staffing",
    "listitem6": "Wereldwijd talentnetwerk",
    "listitem7": "Hogere productiviteit",
    "listitem8": "Focus op kernactiviteiten",
    "listitem9": "Duurzame groei",
    "listitem10": "Efficiënt wervingsproces",
    "question1": "Wat is remote staffing?",
    "answer1": "Remote staffing betekent het inhuren van werknemers die op afstand werken, vaak vanuit andere landen.",
    "question2": "Hoe verbetert remote staffing mijn bedrijf?",
    "answer2": "Het vermindert kosten, verhoogt flexibiliteit en biedt toegang tot beter talent wereldwijd.",
    "question3": "Bieden jullie internationale oplossingen aan?",
    "answer3": "Ja, wij leveren wereldwijde remote staffing oplossingen op maat.",
    "question4": "Hoe waarborgen jullie kwaliteit en verantwoordelijkheid?",
    "answer4": "Wij hanteren strikte screening, monitoring en prestatiebeoordelingen.",
    "question5": "Wat is fractioneel remote staffing?",
    "answer5": "Dit biedt bedrijven de mogelijkheid om parttime of projectmatig talent in te huren tegen lagere kosten."
  },
  "logandsupplychain": {
    "heading_1": "Logistiek- en Supply Chain-specialisten | Expertise in Wereldwijde Operaties",
    "text_1": "Van strategie tot uitvoering — wij optimaliseren elke stap van uw supply chain voor maximale efficiëntie.",
    "button_1": "Vraag een Gratis Consultatie aan",
    "heading_2": "Introductie tot Logistiek- en Supply Chain-specialisten",
    "text_2": "Logistiek- en Supply Chain-specialisten zijn verantwoordelijk voor het toezicht op de toeleveringsketen, waaronder voorraadbeheer, opslag, distributie, transport en tijdige leveringen. Zij optimaliseren operationele processen om efficiëntie en productiviteit te verbeteren en vertragingen te minimaliseren.",
    "heading_3": "Soorten Logistieke Specialisten die Wij Aanbieden",
    "listitem1": "Experts in Transport- en Vrachtbeheer",
    "listitem2": "Specialisten in Magazijn- en Voorraadbeheer",
    "listitem3": "Douane- en Handelsnalevingsfunctionarissen",
    "listitem4": "Consultants voor Supply Chain Strategie en Planning",
    "listitem5-1": "Integrators van Technologie en Automatisering",
    "listitem6-1": "Experts in Reverse Logistics en Retourbeheer",

    "heading_4": "Belangrijkste Diensten",
    "card_heading_1": "Expeditie",
    "card_heading_2": "Magazijn- en Voorraadbeheer",
    "card_heading_3": "Douaneafhandeling en Naleving",
    "card_heading_4": "Transport en Distributie",

    "heading_5": "Waarom Kiezen voor Onze Specialisten?",
    "listitem5": "Deskundige logistieke oplossingen",
    "listitem6": "Bewezen staat van dienst",
    "listitem7": "Klantgerichte diensten",
    "listitem8": "Risicobeheer",
    "listitem9": "Wereldwijde dekking",
    "question1": "Wat doet een logistiek specialist?",
    "answer1": "Een logistiek specialist beheert efficiënt de supply chain — van productbeweging en voorraadbeheer tot transportcoördinatie en kostenoptimalisatie — om vertragingen te verminderen en productiviteit te verbeteren.",
    "question2": "Biedt u wereldwijde logistieke oplossingen aan?",
    "answer2": "Ja, wij leveren wereldwijde logistieke oplossingen die transport, distributie en internationale zendingen optimaliseren.",
    "question3": "Kunt u helpen met retourlogistiek?",
    "answer3": "Ja, wij ondersteunen bedrijven met reverse logistics om retourprocessen te stroomlijnen en de waarde van geretourneerde goederen te behouden.",
    "question4": "Hoe weet ik welke logistieke specialist ik nodig heb?",
    "answer4": "Identificeer uw behoeften — transport, opslag, e-commerce fulfilment of internationale verzending — en kies een specialist met de juiste ervaring.",
    "question5": "Hoe kan een logistiek specialist mijn bedrijf verbeteren?",
    "answer5": "Een logistiek specialist stroomlijnt uw processen, optimaliseert kosten, vermindert vertragingen, waarborgt naleving van regelgeving en verhoogt klanttevredenheid."
  },
  "warehousedesign": {
    "heading_1": "Magazijnontwerp- en Indelingsdiensten in Nederland | IT Solutions Worldwide",
    "text_1": "Transformeer uw magazijn met data-gedreven ontwerpen en efficiënte lay-outs.",
    "button_1": "Vraag een Gratis Consultatie aan",
    "heading_2": "Maximaliseer Efficiëntie met Functionele Zonering",
    "text_2": "Organiseer magazijnruimtes strategisch met onze data-gedreven indelingen en WMS-oplossingen om workflow te optimaliseren, kosten te verlagen, productiviteit te verbeteren en voorraadbeheer te stroomlijnen.",
    "heading_3": "Ontgrendel het Potentieel van Verticale Opslag",
    "text_3": "Maximaliseer de opslagcapaciteit door verticale ruimte te benutten zonder structurele aanpassingen. Dit verhoogt de organisatie, versnelt operaties en verlaagt kosten.",
    "heading_4": "De Kunst van Gangontwerp voor Maximale Efficiëntie",
    "text_4": "Optimaliseer gangpaden om de verplaatsing van goederen te versnellen en congestie te voorkomen. Een goed ontwerp verhoogt productiviteit en veiligheid.",
    "heading_5": "Verbeter de Veiligheid met Gestroomlijnde Verkeersstromen",
    "text_5": "Strategisch verkeersbeheer creëert een veilige werkomgeving met duidelijke routes voor mensen en machines, wat ongelukken voorkomt en efficiëntie verhoogt.",
    "heading_6": "Schaalbare Magazijnindelingen voor Toekomstige Groei",
    "text_6": "Onze flexibele ontwerpen maken uitbreiding eenvoudig met modulaire rek- en opslagoplossingen zonder dure herinrichting.",
    "heading_7": "Versnel Orderverwerking met Geoptimaliseerde Artikelplaatsing",
    "text_7": "Plaats artikelen strategisch op basis van vraag en frequentie om picking en fulfilment te versnellen en fouten te verminderen.",
    "heading_8": "Verhoog Efficiëntie met Geavanceerde Technologie",
    "text_8": "Automatiseer magazijnprocessen met ASRS, WMS, barcode- en RFID-technologie, robots, transportbanden en drones voor maximale efficiëntie.",
    "heading_9": "Waarom Investeren in Magazijnontwerp?",
    "listitem1": "Optimaliseer opslag en workflow",
    "listitem2": "Gebruik ruimte optimaal en verlaag kosten",
    "listitem3": "Creëer een veilige, productieve werkomgeving",
    "listitem4": "Verbeter voorraadcontrole",
    "listitem5": "Pas eenvoudig aan voor toekomstige groei",
    "question1": "Hoe weet ik of mijn magazijnlayout inefficiënt is?",
    "answer1": "Veelvoorkomende signalen zijn opstoppingen, vertragingen, onnauwkeurige orderverwerking en lage productiviteit.",
    "question2": "Kunt u helpen bij het herontwerpen van een bestaand magazijn?",
    "answer2": "Ja, ons team analyseert uw huidige ontwerp en biedt oplossingen voor efficiënt herontwerp.",
    "question3": "Welke sectoren profiteren het meest van magazijnontwerp?",
    "answer3": "Sectoren zoals logistiek, e-commerce, productie en detailhandel profiteren sterk van efficiënte magazijnindelingen.",
    "question4": "Hoe verbetert technologie magazijnprestaties?",
    "answer4": "Automatisering verhoogt productiviteit via real-time tracking, geautomatiseerde opslag en geoptimaliseerde pickingprocessen.",
    "question5": "Wat zijn de belangrijkste soorten magazijnindelingen?",
    "answer5": "Grid-, flow-, cellulaire- en dynamische indelingen zijn de meest voorkomende types."
  },
  "smartwarehouse": {
    "heading_1": "Slimme Magazijnoplossingen om Uw Logistiek te Transformeren",
    "text_1": "Revolutioneer uw supply chain met slimme magazijnen, IoT en AI voor meer efficiëntie.",
    "button_1": "Vraag een Gratis Consultatie aan",
    "heading_2": "Introductie tot Slimme Magazijnen",
    "text_2": "Slimme magazijnen gebruiken robots, IoT en kunstmatige intelligentie om processen te automatiseren, voorraad te beheren en fouten te verminderen.",
    "text_3": "Door een optimale opslagindeling en efficiënte goederenstroom te hanteren, kunnen bedrijven tijd besparen, arbeidskosten verlagen en productiviteit verhogen.",
    "heading_3": "Slimme Magazijnoplossingen die Wij Bieden",
    "card_heading_1": "Geautomatiseerde Opslag- en Ophaalsystemen (AS/RS)",
    "card_heading_2": "Internet of Things (IoT) & Real-time Tracking",
    "card_heading_3": "Slimme Orderverwerking & Last-Mile Optimalisatie",
    "card_heading_4": "Cloud- en Blockchain-gestuurde Magazijnen",
    "heading_4": "Waarom Slimme Magazijnen de Toekomst Zijn",
    "listitem1": "Verbeterde automatisering",
    "listitem2": "Real-time tracking",
    "listitem3": "Kostenbesparing",
    "listitem4": "Data-gedreven optimalisatie",
    "listitem5": "Schaalbaarheid",
    "heading_5": "Voordelen van Onze Slimme Magazijndiensten",
    "listitem6": "Hogere efficiëntie en productiviteit",
    "listitem7": "Kostenbesparing",
    "listitem8": "Minder fouten, meer nauwkeurigheid",
    "listitem9": "Datagestuurde inzichten",
    "listitem10": "Betere flexibiliteit",
    "question1": "Wat is een slim magazijn?",
    "answer1": "Een slim magazijn gebruikt geavanceerde technologieën om processen te automatiseren, voorraad te beheren en efficiëntie te verhogen.",
    "question2": "Hoe verbetert een slim magazijn de efficiëntie?",
    "answer2": "Door integratie van AI, IoT en robotica worden workflows geoptimaliseerd en menselijke fouten verminderd.",
    "question3": "Welke sectoren profiteren van slimme magazijnen?",
    "answer3": "Sectoren zoals productie, farmacie, gezondheidszorg, logistiek en e-commerce.",
    "question4": "Is een slim magazijn schaalbaar?",
    "answer4": "Ja, slimme systemen kunnen gemakkelijk worden uitgebreid en aangepast aan groeiende bedrijfsbehoeften.",
    "question5": "Hoe kan ik starten met slimme magazijnoplossingen?",
    "answer5": "Plan een consult met ons team — wij analyseren uw magazijn en adviseren geschikte oplossingen."
  },
  "leansixsigma": {
    "heading_1": "Lean en Six Sigma Implementatie | IT Solutions Worldwide",
    "text_1": "Data-gedreven methoden om processen te verbeteren, kwaliteit te verhogen en duurzame groei te stimuleren.",
    "button_1": "Vraag een Gratis Consultatie aan",
    "heading_2": "Lean en Six Sigma Implementatie",
    "text_2": "Lean en Six Sigma zijn methodologieën gericht op procesoptimalisatie door verspilling en defecten te elimineren.",
    "text_3": "Ze helpen bedrijven om efficiënter te werken, kosten te verlagen en hogere klanttevredenheid te bereiken.",
    "heading_3": "Voordelen van Six Sigma",
    "listitem1": "Gestroomlijnde processen en snellere productie",
    "listitem2": "Minder defecten en hogere kwaliteit",
    "listitem3": "Betere besluitvorming door data",
    "listitem4": "Meer klanttevredenheid en loyaliteit",
    "heading_4": "Onze Lean en Six Sigma Diensten",
    "dynamic_card_heading_1": "Lean Implementatie-expertise",
    "dynamic_card_text_1": "Gebruik Lean-tools zoals value stream mapping, 5S en waste reduction om efficiëntie te verhogen.",
    "dynamic_card_heading_2": "Six Sigma Uitmuntendheid",
    "dynamic_card_text_2": "Onze experts begeleiden u via de DMAIC-methodologie om duurzame procesverbetering te bereiken.",
    "dynamic_card_heading_3": "Op Maat Gemaakte Trainingsprogramma’s",
    "dynamic_card_text_3": "Wij trainen uw team in het toepassen van Lean en Six Sigma op sectorspecifieke scenario’s.",
    "dynamic_card_heading_4": "Continue Ondersteuning en Verbetering",
    "dynamic_card_text_4": "Wij bieden voortdurende begeleiding en monitoring om duurzame groei te waarborgen.",
    "heading_5": "Waarom Lean en Six Sigma?",
    "listitem5": "Optimalisatie van workflow en middelen",
    "listitem6": "Kwaliteitsverbetering door datagedreven aanpak",
    "listitem7": "Voortdurende procesanalyse",
    "listitem8": "Hogere leverbetrouwbaarheid",
    "listitem9": "Sterkere klantrelaties",
    "question1": "Wat is het verschil tussen Lean en Six Sigma?",
    "answer1": "Lean richt zich op het elimineren van verspilling, Six Sigma op het verminderen van defecten.",
    "question2": "Hoe lang duurt implementatie?",
    "answer2": "Kleine projecten nemen enkele weken in beslag; complexe projecten kunnen maanden duren.",
    "question3": "Welke sectoren gebruiken deze methoden?",
    "answer3": "Productie, logistiek, gezondheidszorg, financiën, retail en e-commerce.",
    "question4": "Hoe werken Lean en Six Sigma samen?",
    "answer4": "Lean verhoogt efficiëntie, Six Sigma verhoogt kwaliteit — samen zorgen ze voor optimale processen.",
    "question5": "Hoe kan ik beginnen met Lean en Six Sigma?",
    "answer5": "Boek een consult met ons team; wij helpen u met analyse en implementatie."
  },
  "erpimplementation": {
    "heading_1": "Versnel Groei met Naadloze ERP-Implementatie",
    "text_1": "Van planning tot uitvoering — wij leveren ERP-systemen die efficiëntie en productiviteit verhogen.",
    "button_1": "Vraag een Gratis Consultatie aan",
    "heading_2": "Introductie",
    "text_2": "ERP (Enterprise Resource Planning) integreert bedrijfsprocessen in één systeem voor betere samenwerking en besluitvorming.",
    "text_3": "ERP verhoogt productiviteit in sectoren als financiën, logistiek, gezondheidszorg en supply chain.",
    "heading_3": "Waarom Kiezen voor Onze ERP-Implementatie?",
    "listitem1": "Maatwerk ERP-oplossingen",
    "listitem2": "Naadloze datamigratie",
    "listitem3": "Deskundige begeleiding",
    "listitem4": "Schaalbare oplossingen",
    "heading_4": "Voordelen van ERP-Implementatie",
    "listitem5": "Betere datanauwkeurigheid",
    "listitem6": "Verbeterde besluitvorming",
    "listitem7": "Flexibiliteit en schaalbaarheid",
    "listitem8": "Meer samenwerking",
    "listitem9": "Sterkere beveiliging en naleving",
    "question1": "Hoe verbetert ERP databeveiliging?",
    "answer1": "Door gecentraliseerd beheer, toegangscontrole en geavanceerde beveiligingsfuncties.",
    "question2": "Hoe lang duurt ERP-implementatie?",
    "answer2": "Gemiddeld tussen 3 en 12 maanden, afhankelijk van complexiteit.",
    "question3": "Biedt u ondersteuning na implementatie?",
    "answer3": "Ja, wij bieden voortdurende ondersteuning en onderhoud.",
    "question4": "Welke ERP is geschikt voor mijn bedrijf?",
    "answer4": "Dat hangt af van uw bedrijfsgrootte, branche, integratiebehoefte en budget.",
    "question5": "Kan ERP worden aangepast?",
    "answer5": "Ja, wij leveren volledig aanpasbare ERP-oplossingen afgestemd op uw bedrijfsbehoeften."
  },
  "industrystaffing": {
    "heading_1": "Deskundige Staffing-oplossingen voor Gespecialiseerde Sectoren",
    "text_1": "Vind het juiste talent met branchespecifieke expertise om uw bedrijf vooruit te helpen.",
    "button_1": "Vraag een Gratis Consultatie aan",
    "heading_2": "Introductie",
    "text_2": "Bedrijven zoeken niet alleen naar gekwalificeerde kandidaten, maar ook naar professionals die passen bij hun bedrijfscultuur.",
    "text_3": "Gespecialiseerde staffing levert talent met specifieke vaardigheden, certificeringen en branchekennis.",
    "heading_3": "Onze Diensten",
    "card_heading_1": "Industriespecifieke Talentverwerving",
    "card_text_1": "Wij vinden en werven professionals met gespecialiseerde expertise die perfect aansluit bij de behoeften van uw sector.",

    "card_heading_2": "Oplossingen voor Tijdelijke en Permanente Personeelsinzet",
    "card_text_2": "Flexibele personeelsmodellen die zowel kortetermijncontracten als langdurige plaatsingen bieden om uw teams soepel op te schalen.",

    "card_heading_3": "Executive- en Leiderschapsrekrutering",
    "card_text_3": "Gespecialiseerde werving voor senior functies, gericht op strategische aanstellingen die groei en innovatie stimuleren.",

    "heading_4": "Waarom Kiezen voor Gespecialiseerde Staffing?",
    "listitem1": "Branchespecifieke kennis",
    "listitem2": "Snellere werving",
    "listitem3": "Kosteneffectieve aanpak",
    "listitem4": "Maatwerkoplossingen",
    "listitem5": "Volledige wervingsondersteuning",
    "heading_5": "Voordelen van Gespecialiseerde Staffing",
    "listitem6": "Flexibele workforce",
    "listitem7": "Snellere aanwerving",
    "listitem8": "Lagere verloopcijfers",
    "listitem9": "Hogere productiviteit",
    "listitem10": "Toegang tot internationaal talent",
    "question1": "Wat is gespecialiseerde industry staffing?",
    "answer1": "Het biedt branchespecifieke personeelsoplossingen voor sectoren zoals zorg, productie en logistiek.",
    "question2": "Hoe werken AI-recruitmenttools?",
    "answer2": "Ze gebruiken data-analyse en automatisering om kandidaten te screenen en te matchen.",
    "question3": "Welke sectoren profiteren van tijdelijke staffing?",
    "answer3": "Gezondheidszorg, logistiek, retail, klantenservice en productie.",
    "question4": "Biedt u industriële staffing aan?",
    "answer4": "Ja, wij leveren betrouwbaar personeel voor industriële sectoren om productiviteit te waarborgen.",
    "question5": "Hoe verbeteren managed services staffing?",
    "answer5": "Door recruitment, onboarding, loonbeheer en compliance te stroomlijnen."
  },
  "staffingconsulting": {
    "heading_1": "Optimaliseer Uw Wervingsstrategie met Staffing Consultancy",
    "text_1": "Vind sneller het juiste talent door uw personeelsstrategie te verbeteren.",
    "button_1": "Vraag een Gratis Consultatie aan",
    "heading_2": "Introductie",
    "text_2": "Staffing consultancy helpt bedrijven bij het vinden en behouden van toptalent via efficiënte wervingsstrategieën.",
    "text_3": "Of het nu gaat om IT, productie of logistiek — wij helpen u sterke, flexibele teams op te bouwen.",
    "heading_3": "Onze Diensten",
    "card_heading_1": "Workforce Planning",
    "card_text_1": "Wij helpen u personeelsbehoeften voorspellen en talent effectief inzetten.",
    "card_heading_2": "Recruitmentstrategie Ontwikkeling",
    "card_text_2": "Wij ontwikkelen datagestuurde wervingsstrategieën afgestemd op uw bedrijfsdoelen.",
    "heading_4": "Waarom Kiezen voor Staffing Consultancy?",
    "listitem1": "Branchespecifieke kennis",
    "listitem2": "Snellere aanwerving",
    "listitem3": "Lagere kosten",
    "listitem4": "Kwalitatieve selectie",
    "listitem5": "Flexibele personeelsoplossingen",
    "heading_5": "Voordelen",
    "listitem6": "Toegang tot wereldwijd talent",
    "listitem7": "Minder risico’s bij aanwerving",
    "listitem8": "Snellere onboarding",
    "listitem9": "Diversiteit en inclusie",
    "question1": "Wat is staffing consulting?",
    "answer1": "Het biedt deskundige hulp bij het vinden, werven en beheren van personeel.",
    "question2": "Hoe werkt IT-staffing consultancy?",
    "answer2": "Door IT-professionals te matchen met de juiste projecten en bedrijfsdoelen.",
    "question3": "Welke sectoren profiteren hiervan?",
    "answer3": "IT, zorg, productie, logistiek en financiën.",
    "question4": "Biedt u maatwerkstrategieën?",
    "answer4": "Ja, wij stemmen onze oplossingen af op uw sector en bedrijfsdoelen.",
    "question5": "Hoe verbetert staffing consultancy de efficiëntie?",
    "answer5": "Door processen te versnellen, risico’s te verlagen en personeelsbeheer te optimaliseren."
  },
  "notfound": {
    "homeButton": "Terug naar Home",
    "message": "Pagina niet beschikbaar"
  }
}
